{"author": "有肉的胖圆", "content": "出门拿快递，小哥让我签字时 我发现他的右手食指竟然是如此精致粉红色的指甲油还贴了水钻😱，突然感觉好惭愧，活的竟然不去一个男的精致😞。我签完字小哥往回拿快递单他好像意识到了什么，他收回了伸出来的右手，然后用左手拿回了单子，朝我尴尬的笑了笑，我跟他说其实我早就看见了还夸他说挺有少女心。小哥满脸通红，用他精致的指甲在左胳膊的一个包上掐了个十字花😂😂😂还说自己指甲短，掐起来不方便，所以他媳妇给他粘的😂😂"}
{"author": "煙花三月下扬州", "content": "话说楼主在服装厂干维修。这几天太热了，昨天听女工们抱怨说车间里太闷热了，反映了好多次领导们也不给解决，所以她们决定今天全都穿比基尼干活，一是这样凉快，二是向领导表示抗议！我本来今天休假，但我很想知道此事的发展动态，所以就跟别人调换了今天上班。结果到现在都快下班了也没见谁换上比基尼，这帮女骗子！！！"}
{"author": "无书斋主", "content": "一兄弟嘴贱，上午去他家正听见他吓他三岁的儿子:你给我乖乖的听话，不然我揍你啊！你知道爸爸多厉害吗？你看你妈妈，你妈妈13岁的时间，被我打了两拳，你看，现在那里还肿两个大包，看见没？两个大包！！爸爸，那我会不会有大包？爸爸你别打我，我听话！！我太阳的，这套路……"}
{"author": "微笑，提臀", "content": "别人的手机别乱翻，翻出来裸照就尴尬了，正好被别人看见就更尴尬了[doge][doge][doge][doge]"}
{"author": "家有小魔", "content": "被锁厕所里你会怎么办，告诉你直接用镙丝刀拆了门锁是最直接的办法，别问我是怎么知道的，因为我刚刚就是以这种办法出来的"}
{"author": "巾帼英雄小木兰", "content": "闺蜜和男朋友相处3年，可能最初的新鲜感慢慢变淡了，变成了无休止的争吵。前些天她男朋友生病发烧了，在医院躺了2天，早上醒来突然得了选择性失忆，只记得闺蜜以外的事情，坚决否认自己有女朋友的事实……大哭了一场的闺蜜说，这可能是男方选择分手最好的方式！"}
{"author": "五少爷的刀", "content": "燕窝做粥的时候，要不要粉碎一下？"}
{"author": "十页缺一页", "content": "今天老婆说；一见钟情那叫宠幸，帅气的叫做撩，好看的叫做调戏，丑一点叫做性骚扰，像你这样难看死了，就牛逼了，叫做猥亵。。老娘当初以为你会让我开心，没有想到我自己夜不能寝。"}
{"author": "吃人的小野兽", "content": "哈哈哈😄，头上顶着包"}
{"author": "奥奥奥121", "content": "每一次和女生聊天的时候，当妹子问我多高我会诚实的告诉他162，之后就没之后了。。。。难道每个人都这么现实吗"}
{"author": "蒙蒙烟雨↗", "content": "女朋友戴着一条一块硬币做的吊坠。我问她：为啥不戴金银不戴玉，偏偏戴了个硬币！女朋友：因为没有它就没有我，它是我的守护神！我：这话怎么说？女朋友：当初，我妈要用这硬币买套，却被我爸偷偷藏了起来，于是，就有了我！窝：......"}
{"author": "苏云琪", "content": "领证那天，老公说：九块钱，买了票，以后我就可以光明正大的看你洗澡了。我说：这位先生，麻烦您把以前逃的票先补一下。"}
{"author": "蓝色调.", "content": "我也是很绝望的..."}
{"author": "滕州内涵还我初心", "content": "半只虫子？没所谓的！"}
{"author": "昵称审核未通过", "content": "神迹呀，有木有？"}
{"author": "挖鼻孔的老虎", "content": "上个月，附近开了家健身馆，试业一天。我去逛逛，看到有好几个小姐姐试玩后办了卡，其中一个练深蹲的要我帮她系护腰带，我帮了，她冲我笑了笑。就因为她这一笑，我办了张卡，现在我天天在健身，那几个小姐姐再也没见过。"}
{"author": "匿名用户", "content": "哎，俩年了，今天从包里拿她五百工资，被她破口大骂，说我偷她的辛苦钱，我特么每个月一万多工资全数上交，她拿去买买买我从来没想过什么。终于才知道我的钱就是她的钱，她的钱就是她的命[大哭]"}
{"author": "沧山洱海", "content": "苦逼上班族一枚，兼做淘宝百货小店主。不过，预感快关门了…刚才有个人咨询胸罩！多聊了几句！才一会没理我居然收到消息说被投诉！她问我最小号适合多大的！我说发个图我看看！你适合穿多大的…[大哭][大哭][大哭]眼见为实啊，我说的没错啊！"}
{"author": "-独得皇上恩宠-", "content": "考驾驶证科二的时候，教练跟我一样打王者荣耀，我左右分不清楚的，然后练车就有新语言的，往左就是上路，往右就是下路[笑哭][笑哭][笑哭]就这样，我科二已经挂了两次了"}
{"author": "匿名用户", "content": "都说孩子是上帝派来的天使，爱情的结晶！朋友怀孕，宝宝在肚子里已经七个多月快八个月了，就因为是女儿给拿掉了……却是不公……"}
{"author": "偏偏客", "content": "听老婆讲，小时候体弱多病，所以爸爸妈妈就让老婆学跆拳道，说跆拳道可以强身健体，又可以防卫色狼骚扰，结果一练就学了十多年跆拳道，并且好像职业病上身。结婚后，她每次揍我前都会先向我鞠个躬……，揍完我后，非要逼着我和她握个手"}
{"author": "十里柔情一帘幽梦", "content": "老公在家时改动了一下我手机设置，然后就出差了，我用了几天感觉不方便，视频聊天时就顺口提了一下，他马上截图过来一步步教我怎么改回来。我看完步骤问他：我手机上的设置在哪？老公沉默良久，发了‘设置’过来：认识这两个字吗？"}
{"author": "，璐璐", "content": "今天晚上出来散步，走了一半才想起来忘记穿内裤了[大哭][大哭]"}
{"author": "人帅路子野Cc", "content": "找女票是不可能找的到的，这辈子都不可能的。人长的对不起社会又不会聊天又不骚，平时靠情人节吃点狗粮才能维持了生活这样子的。我超喜欢情人节人多地方，那些人说话又好听狗粮又多这样子的！"}
{"author": "攻克乃还·仲达", "content": "12年在深圳工作的时候，有天晚上下班回公司宿舍，结果洗完澡出来被同事带回宿舍喝醉酒的一个人给砍伤了，这算是工伤吗？"}
{"author": "田田3", "content": "送老爸回老家，爸喜欢喝高度白酒一顿2两，我叫爸带上没开封瓶装的，爸说快递回去就行了，车上喝的装在饮料瓶里拿着轻快，到了车站过安检，安检员问我爸：叔叔瓶子里是什么？我爸：水。安检员：喝一口。我爸喝了大半瓶，安检员闻了闻说是白酒啊？这个不能带上车，没收了。我和爸说：你要是直接说是酒也许就叫你过了，那么大的酒味还骗她能叫你过吗。在说了，你用山楂饮料瓶装白酒也不是一个颜色啊！候车室里有卖白酒的度数不高，我买了2瓶和爸说：虽然不好在车上对付喝点吧，我爸：不喝了，刚才已经喝多了。"}
{"author": "灞波儿奔……", "content": "讲真，现在的名牌真假难辨，我们街上有两家卖耐克的，其中一家耐克折扣店，一家专卖店。我去看了，专卖店一双鞋子七八百，折扣店一双两三百，虽然我买双鞋的钱还是有的，但我宁愿去折扣店，因为那的营业员胸真大。"}
{"author": "偷惢", "content": "浪了浪了，打王者就忘了我们了😹😹"}
{"author": "超凶的大西子", "content": "愿你以后岁月静好，我的女王陛下，臣退了，这一退……我还没说完，卖衣服的店员就给了我一个大嘴巴子，退什么退，都和你说了卖出去的内裤不能退，你都穿过了，还来退，再来打死你！！！可是我买小了啊，穿不了啊！！！"}
{"author": "习之狼", "content": "每年冬天我都会成为老婆的取暖器，除了暖手暖脚，还要暖被窝。"}
{"author": "假装自己是黛玉～", "content": "旁边病友是一个80岁的老奶奶。这天中午，护工给老奶奶喂药。老奶奶摇着头说：我不喝，我不喝，除非你给我唱《妹妹你坐船头》……噗……"}
{"author": "王云（笨笨）", "content": "朋友受伤住院，我去医院看他，刚好看见他拉着女护士的手表白呢，女护士感动的，眼看他就要成功了。我推门进去，我说：老公，我给你送饭来了。然后女护士甩手就走了……"}
{"author": "Mr.榴莲", "content": "就刚刚，我们合租的房子里，我洗澡，刚洗完了一开门，发现门没锁…如果突然来个人要上厕所，那岂不是…魀死了"}
{"author": "小妖魅惑世界", "content": "好吧！刚才闹了一个笑话[大笑]刚刚打算挪一下家里车[惊呆了] 没想到打了半天没打着火[撞到玻璃]  试了好久 后来拧两下才打着车[哀怨]居然跟驾校的车不一样[惊呆了]驾校车拧一下就着了[惊讶]看来还是家里的车比较高级点[哈哈][哈哈][哈哈]"}
{"author": "下个冬天不见不散", "content": "这评论合适糗百"}
{"author": "我秦始皇，打钱", "content": "女儿最近很皮实，跟她讲了要老老实实在家呆着，就是不听。没过一会又看到她跑小伙伴家里去了，我跟在后面，只见她拉着小男生的手哭诉“你赶紧长大吧，把我娶回家我爸就不会纠缠我了”我[楚楚可怜][楚楚可怜][楚楚可怜]"}
{"author": "老李家掌柜的", "content": "老公看着我做的爱心早点：怎么全是炒鸡蛋.荷包蛋.鸡蛋饼.鸡蛋汤呀？我：听说，吃啥补啥……"}
{"author": "xxlll31", "content": "一位同事跟老婆吵了一架，开早会时候，他负责讲计划书。只见他雄姿英发的走到会议室的讲台前，当着同事的面从电脑包里面拿出了一个电磁炉…"}
{"author": "日邢一珊", "content": "这是要准备占领地球吗？"}
{"author": "看。他好像一条狗", "content": "今天地铁上鞋带开了，我要系鞋带的时候女票说我给你系吧。我问她，你有吗？"}
{"author": "林晓九", "content": "闺蜜发烧去医院看病，医生特意交代：高烧39度，不能给宝宝喂母乳了，吃几天奶粉吧！ 闺蜜“三十九度孩子吃了会烫嘴？”"}
{"author": "微醺♀", "content": "老板娘一米七的个子，短发，性格也很汉子，然后穿得也很男人～～这几天突然疯狂的在淘宝选购女人味十足的裙子。问她受什么刺激了？答曰:别人都说我跟我老公走一起像兄弟两一样！没办法，为了跟他像个夫妻的样子，我还是试着穿裙子吧～～过了几天见她一脸郁闷的样子，问:怎么了？老板娘生无可恋的说:那天走在街上，有人说我男扮女装。。。特么的！以后再也不穿裙子了！"}
{"author": "你病重的姐夫", "content": "最近穷没钱吃肉"}
{"author": "你让我感到好焦灼", "content": "从前有一只河豚游到海里，于是变成了海豚"}
{"author": "绝不松手", "content": "红包快到我碗里来"}
{"author": "乌市唐山人", "content": "本人宽带业务员一枚，一次周末媳妇加班，只好带三岁儿子到用户家受理，刚好赶上用户（少妇）喂她儿子吃鸡肉，少妇热情，给儿子一起喂鸡肉，不想儿子嚼几口，眉头一皱，吐掉了，说“不好吃”，我尴尬的装没听见，继续工作，不料，高潮来了，她家小哥哥大声说“妈妈！我也觉得你做的难吃”[大笑][大笑][大笑]"}
{"author": "不了灬了之", "content": "家有儿女，生命诚可贵，[面瘫神][面瘫神][面瘫神][面瘫神][面瘫神]"}
{"author": "蓝色调.", "content": "老板你太低估我们大学生了"}
{"author": "楚北城°", "content": "晚上接孩子从幼儿园回家，路上孩子对我说：爸爸，我累了。 我和孩子说：咱俩数到三，爸爸就抱你走，行不行？ 孩子很高兴的答应了。然后，我大声说：预备——齐步走！1、2、1；1、2、1；1、2、1。。我们俩一路走回了。"}
{"author": "taoxl", "content": "得之我幸！"}
{"author": "鱼歌浅唱", "content": "正在超市买菜，接到闺密“豪气”电话“我早市买了鲅鱼，一会儿来我家吃鲅鱼馅饺子！”“太好了！正打怵做饭呢！”四十分钟后我们兴高采烈地拎着熟食凉拌菜坐在闺密家餐厅，目瞪口呆地望着盘里仅剩的十一个饺子……“那个……实在太好吃了！没刹住闸……我让大林到楼下买你最喜欢的三鲜馅饺子去啦！”望着这个打小就哄骗抢夺我零食、满脸谄媚的160斤大坑货我哭笑不得……打是肯定打不过了，这辈子都别想打的过了，只能这样假笑着才能维持塑料闺密情这样子……"}
{"author": "忘了，就好", "content": "脸盲加，吃货伤不起刚刚骑小电驴出门，有个男的一直在我后面按喇叭，还不停挥手，心想，我没占道啊？这人八成有病然后在群里聊天，我说刚刚遇上了神经病，描述了一遍角落里传来一个弱弱的声音，姐，你说那个神经病是我，我们一起吃过饭，唱过歌～～～最怕群里突然的安静"}
{"author": "无敌小奶罩", "content": "我发小去接亲，人家死活不开门，大冬天的又是凌晨冬天五点多，一帮接亲的全挤在猪圈里(已不养猪)避寒，一直到早上七点，然后要求必须有大奔接亲，发小没办法，打电话问人家借，又等了两个小时，车到了才开的门，然后亲家又要求把房产过户到女儿名下才结婚，过户哪里有那么快啊，好说歹说接完亲就办或者写保证书，亲家就是不同意，一直僵持到12点，当时定的吉时都过了，发小说大家回去吧辛苦了，然后回酒店，和大家解释说今天接不来亲，请大家吃个饭，份子钱照退。这下亲家慌了，到两三点连忙把新娘送过来道歉，我发小淡淡的说没事，\n…\n\n\n查看全文"}
{"author": "彩云南飞", "content": "这是我见过最坑娃的爹了！！"}
{"author": "难道这个也有？", "content": "下班坐地铁回住处，太困睡着了坐过头了，换乘对向的列车，没错！又睡着了，我这是有多困？"}
{"author": "劳资是小神龙", "content": "小时候大年初一早起给长辈拜年，爷爷告诉我一个头一块钱，（那时候钱还挺值钱的时候，）我磕了二三十个之后，爷爷开口了：“为我的棺材本，现在改成一个头一毛。”我说:“也行。”要不是后来家长们强行把我拉起来，说真的，我能磕到天黑！"}
{"author": "苏云琪", "content": "老公出差一周回家，问五岁的儿子：儿子，爸爸不在家的时候，你有没有好好吃饭呀？儿子说：你那傻老婆，你心里没数啊？这一个周没把我饿死就不错了！"}
{"author": "一枚小白菜", "content": "老伯，你要去哪，很急吗？"}
{"author": "日邢一珊", "content": "好习惯是慢慢养成的"}
{"author": "木头0.0", "content": "我已经从小时候的一包泡面分两次泡沦落到了一次吃两包泡面的地步了么0.0哭唧唧"}
{"author": "杰。帅哥不叫很久", "content": "跟儿子说好的，车快到就打我电话，我去接他，车到了他没打电话给我，问他为啥，臭小子说我也想打电话的，可是手机没电怎么打。我问他：你不会借个手机打，他望着我说：爸爸你是不是傻，谁坐七八个小时车手机还有电啊?我…………"}
{"author": "杰。帅哥不叫很久", "content": "冒着中暑的高温，帮你们干活，你要再不给钱…………我就我就请你们吃一顿，实在不行就两顿，不能再多吃了，再吃汗白流了"}
{"author": "滕州内涵还我初心", "content": "上小学的儿子在里屋写作业。不一会儿，他走过来说：“妈妈，我作业做完了，眼皮子直打架，我想去睡觉 。 ”我 ：“ 好，睡去吧！早上还得起早呢。”过了会儿，我去看他睡着没有，没想，他竟然躺在床上玩手机呢，我怒道：“你不是眼皮子打架吗？怎么还玩手机？”儿子：“刚才是眼皮子打架，我用手机劝了劝，它们就不打了。"}
{"author": "傻妞也", "content": "公司下班后，想着老公出差不在家，就提前叫了个外卖不打算做饭，回到小区门口，碰到一送外卖的，问我5号楼一单元在哪，我忘了自己叫外卖的事，就随口告诉他了，然后一路进大门，一路电梯。。我刚开开门他就看着纸条也找到了我门口。。。看着外卖小哥幽怨的眼神，我不好意思的脸红了一下。。。 。。。"}
{"author": "(沫)", "content": "上班玩就算了嘛！还抢领导的头。不开除你开除睡，呢"}
{"author": "吃了两碗又盛", "content": "两家人一起出游，在火车上我和姐夫就开始预定酒店。搜索地点相同，使用APP 相同，可是不知道为什么我搜索出来的酒店价格比姐夫的便宜很多。我看着我五六百的手机，和姐夫五六千的手机，禁不住怀疑，难道平台从手机上知道了我的穷？"}
{"author": "半截烟云", "content": "我妈说，生我们几个孩子，小时候就我最好带，我是吃了睡睡醒了吃，很少哭哭闹闹的，表现得特别乖。然而，就因为我能睡，我乖，所以我的头型是睡得最难看的，因为爸妈忙着哄哥哥去了，没人管我。。。"}
{"author": "爬上墙头等nui", "content": "各位哥哥、姐姐、弟弟、妹妹们，夏天去海边玩，一定要多摸点防晒霜，不说了，我继续渡劫蜕皮中～～～"}
{"author": "就那么点事……1", "content": "今天爬山，特意穿了长裙和凉拖好拍照，进了大门，走在湿漉漉的石板小路上，唱着小曲，心情还不错，上第一个台阶，前脚一滑失去重心，前后摇摆，我去，还是把控不住，直接跪拜，抬头一看太乙天尊正看着我呢，背后一阵凉凉"}
{"author": "丑美精灵", "content": "依宝3岁半做错事被爸批评了，接着又不吃饭被爸随手轻轻打了一屁股，就借题发挥生气边哭边叽里咕噜：爸爸错了，爸爸打我爸爸好暴力，我不吃饭，我不要长大了。。气呼呼的"}
{"author": "醉酒舞剑砍疯子.", "content": "老妈对我说：闺女，你四岁那年差点丢了！我问老妈咋回事？老妈：那天你在门口玩，我打了一天一夜的麻将，到家倒头睡着了！要不是你二婶又来喊我打麻将，估计你就被人抱走了，所以说啊，你得好好感谢麻将啊！我木讷的问：要如何感谢麻将？老妈：我昨天玩麻将输了三百！，你借点钱给我就行了！额，，，"}
{"author": "知足常乐002", "content": "公司人事部突然把我叫去了，我心里一紧，以为自己犯了什么事，HR说有个人天天在公司的官方账号上评论，让公司给我加薪，我一看是我11岁的妹妹"}
{"author": "遇過", "content": "神同步。。，，，"}
{"author": "日邢一珊", "content": "无言的爱。。。"}
{"author": "李三年i", "content": "简单不搁    手机摔成这样的有没有？"}
{"author": "听说名字越长越牛掰…", "content": "本人是某工厂的水电气钳工，早上刚上班就有维修的，洗手间水管爆掉了，哥哥哥哥哥哥哥哥哥哥，刚才去修那个爆的水管，修好后旁边洗手池又有一个水龙头堵住啦，无奈拆开后，里面有个B.YT[哀怨][哀怨][哀怨]，就在水龙头里面堵着，有个BY.T，个.BY.T，刚好保洁主管凑在后面看我修，因为卡着嘛，得扯出来，我就掐着B.YT得边儿，一扯……可能是我速度快了，手劲大了，但是，这个主管你看就看嘛，张嘴干嘛啊，当然也怪我，没有掐好，那个东东就那个样子冲他口飞了过去，一半掉在里边一半挂在外边，当时…………\n…\n\n\n查看全文"}
{"author": "村姑二丫", "content": "我妈为了解放双手，给我哥报了一个厨师速成班，没想到第一天我哥就把人厨师长打了，赶到现场我问：怎么回事？我哥指着厨师长的说：你问问他，我这么大块头，哪受得了这个？厨师长一脸懵逼的告诉我：我没咋啊，我就说他刮皮啊！我哥闻言又抄起黄瓜：你咋，你咋，还骂人呢！我特么……"}
{"author": "若水寒冰☆", "content": "给客户(女)送资料，客户开门让我进去，只见她家小萝莉特兴奋地跑过来，貌似应该很久没来过客人了，嚷嚷着:快进来，快进来，我爸正洗澡，等着你呢！"}
{"author": "慌张的张", "content": "小学生的暑假作业，他给我说做完了，但是不要我检查。切，小样"}
{"author": "看球事", "content": "朋友买的榴莲，切开后，惊呆了"}
{"author": "洗个小手抓大鱼", "content": "明天我就要结婚了，新郎是一个高富帅，温柔体贴，善解人意，孝敬父母，善良，勇敢，大度，舍得为我花钱，又有能力挣钱……我何德何能嫁给这样的如意郎君！！！！我的心澎湃许久，许久，突然一激动，我就……掉床下摔醒了！！！！！"}
{"author": "又被抢往了", "content": "按照习俗结婚前我和老婆是不能相见，时间长了难勉有了想法，偷偷约老婆逛街，意外碰见爸妈，看到老婆羞羞躲在我身后，我妈迅速递给我一张传单，上面写着某酒店开业，凡办卡一律四折。我……"}
{"author": "名侦探啊呆", "content": "放暑假，儿子的老师在群里说:要看好自己的孩子不要去玩水，特别是低龄儿童。@了全体成员。我看到就回复了老师，我们家孩子不是低龄儿童了。老师回复:哦，那就注意下低能。我当时就生气了:我们家孩子成绩那么好，怎么可能是低能？老师回复:我说的不是你家孩子。我得意的回复:那还差不多。谁知道老师又来了一句:我说的是你……"}
{"author": "～往后余生～", "content": "事情是酱紫的：晚上七点的时候家里没电，据说是变压器坏了，我和妞妞就背包罗伞的去妞姥家，想去找个空调屋，到了不一会儿，我家竟也停电了，给妞爷爷打电话说家里来电了，九点我们又背包罗伞返回来了，并且带上了侄子侄女，结果到家了，别人家都有电，就我家没电[衰][衰][衰][衰]好像这电躲着我一样，[捂脸][捂脸][捂脸]现在快十点了，我们四个在外边喂蚊子，屋里实在太热"}
{"author": "林晓九", "content": "这汉子 注孤生～"}
{"author": "醉酒舞剑砍疯子.", "content": "LZ平时懒散，不喜欢化妆，今天画了妆参加公司宣传活动！男友好哥们突然打来电话给我说，男友喝多了让我赶紧去接他，我匆匆赶到饭店，在门口正巧遇见男友被人搀出来，二货男友一脸激动的抓住我说：“美女，你长得可真像我女朋友，不过她没你漂亮，也没你白，她要是有你这么漂亮，我特么彩礼再多花十万也愿意！”卧槽，，尼玛！"}
{"author": "巾帼英雄小木兰", "content": "对于有些事情，梦想还是要有的，只有长大了才会认清现实……小时候，爸爸以命令的口吻要求我和哥哥必须一人考清华一人考北大。我和哥哥偷偷商量谁要考哪所，商量了好久，最后一致认为“清华”名字比“北大”好听，都自己愿意上“清华”，想让对方上“北大”，争论到后来居然打了起来……后来我和哥哥高中都没上完，他在工地打混凝土，而我在理发店当了学徒……"}
{"author": "偷惢", "content": "就不怕撒身上吗"}
{"author": "堕落的云8", "content": "有没有大佬认识全部的字的"}
{"author": "保定帝国你老天", "content": "哥俩好！！！！！！！！！！！！！！"}
{"author": "滅世神剑", "content": "我们一大家就我是个女的，小时候哥哥们还没打我我就开始哭，一哭半个村都能听到，一听到我哭伯伯伯母奶奶都出来了，他们就完蛋了，有一次四伯家堂哥欺负我，我坐地上望着天张着嘴就要哭，我堂哥吐了一口痰在我嘴里，那一天把他打的做梦都还在哭"}
{"author": "徘徊的老鹰", "content": "无意间把儿子坑了。　　老婆让我教儿子字母和数数，我先教儿子字母，老半天儿子终于记住了字母J。　　心累，我就改教他数字，也是费尽心思让他记住了一个8。　　晚上，我老婆回来检查，问我儿子今天学会了什么？　　儿子答，我学个J8。　　然后他就挨打了……"}
{"author": "日邢一珊", "content": "额。。。。。。。"}
{"author": "鱼歌浅唱", "content": "朋友们一起去大河游泳烧烤，闺密老公眼瞅着自己烤肉的速度跟不上撸串的速度，无奈地望着160斤的闺密语重心长“媳妇儿啊！咱不能太贪吃，看你肚子上那一圈一圈的肉，再看看人家的……”“你什么时候、在哪里、看了哪个‘人家’的肚子？”闺密低头继续撸着串，波澜不惊。"}
{"author": "作死综合症患者", "content": "年底了，给个图你们讨债用！不好意思开口的来拿走……"}
{"author": "蒋舒服咖斯基", "content": "朋友在国外工作，不到15天就想回国，没事就去大使馆，后来大使馆的人看见了就问:\"你有什么事吗？\"然后这小子突然抱住人家的腿， 就哭了起来:\"哎呀妈呀！终于听到人话了！我就是想听听人话...！\""}
{"author": "巾帼英雄小木兰", "content": "周末，表哥带着自家狗在湖边公园散步，偶遇一个同样带着狗狗的女神级美女，当表哥兴奋的不知所措时，两只狗狗已经跑到一起玩了起来……表哥鼓起勇气对美女说:看狗狗们玩的挺好，要不加个微信，约个时间下次再一起玩！美女不作声，表哥有点尴尬:咋滴，看不起土狗啊！美女扫了表哥一眼:狗不土，土的是你！说完拉着狗就走了……"}
{"author": "楚北城°", "content": "刚开学那阵，信工学院有一新生在路上被几个混混围住，要黑他钱。那哥们被吓傻了，吭哧吭哧好一会才小小声的说： “对不起，我，我，我没零钱。 ”（空气凝固十秒） ，后来那哥们被扁得很惨。"}
{"author": "日邢一珊", "content": "最真诚的忍让~"}
{"author": "匿名用户", "content": "朋友说他穿的衣服是xxxl的，我突然脑子一热，就问女人穿的那么（文胸）是怎么分大小的，是用X L分，还是A B C D区分的……结果几个人都不知道万能的糗百呀……"}
{"author": "那个小小败", "content": "下车的时候摔了一跤一路一瘸一拐的回到小区的时候，不知道谁家的熊孩子跟着我学得不亦乐乎。大声在后面叫我残废我正心想等姐好了收拾这破孩子。突然孩子的爸爸冲了过来，一脚踢在他屁股上。带着孩子上来道歉，特别诚恳“以后不能这么没礼貌。应该叫残疾人阿姨，你再学我揍死你。快去道歉”看着孩子哭成花猫了。😳😳😳我也很尴尬，随口竟然说，没事，好多年了。早就不疼了离开了只有更用力的一瘸一拐，背后传来一阵阵孩子的惨叫………"}
{"author": "(糗名昭著)~魅儿…", "content": "男友昨天送我一条裙子，今天又送一条项链。我暗里生疑，这铁公鸡咋大方起来了？是不是做了对不起我的事？追问之下，他支支吾吾的说 : “我约摸记得咱相识周年纪念日是这两天，但忘了具体是哪天，怕你生气不敢问，所以…”我忍不住笑了 : “明天才是！！”"}
{"author": "调皮的小汪汪", "content": "神角度，毫无违和感"}
{"author": "匿名用户", "content": "我发小开车拉我去接我一个朋友，他们不认识，见面后给发小介绍一下朋友，这是王哥，寒暄几句就去酒店吃饭了，喝了一杯后，发小端起第二杯敬朋友，问，王哥你贵姓？。。。。。。糗不糗。"}
{"author": "嘛辣个喵", "content": "为什么总是发送失败"}
{"author": "许诺的蛋糕", "content": "小学生的作文，要逆天了，特别最后一句怒赞"}
{"author": "臭小鱼鱼", "content": "结婚的头一天，我激动的睡不着，大半夜独自上房顶吹风，谁知道被半夜上厕所的弟弟看见了，这个天杀的竟然冲着我喊，姐呀，你可别想不开呀，等明天姐夫给我红包你再死呀。　　要不是房顶高，我非跳下去掐死他不可……"}
{"author": "李行道", "content": "卧槽，真是90度，快点去医院吧"}
{"author": "滕州内涵还我初心", "content": "继续做梦吧！"}
{"author": "莫言帅", "content": "什么是寂寞，寂寞就是充50块话费，用了三月，还没用完。唉，感谢房东的wifi，人都瘦了。"}
{"author": "爱哭的瓶子", "content": "同事今天上班突然接到电话，然后激动地说：我老婆生了！我们纷纷道喜：哇！恭喜恭喜！生了个什么？同事有点语无伦次：生了个那什么？人！生了个人！哈哈哈！"}
{"author": "调皮的小汪汪", "content": "我表示，有音乐细胞的我，真的不行"}
{"author": "俺没偷过西瓜", "content": "如果你喜欢一个女生，不要急着去向她表白，先从朋友做起，慢慢地了解她，走进她的生活，你会发现她的闺蜜们更好看。"}
{"author": "田田3", "content": "一楼窗前有小花园，一男一女在说话，女：别磨磨蹭蹭的快点。男：我在抓咪咪啊。女：你这样抓咪咪，咪咪会疼的。男：那怎么办？女：你没长嘴吗？叫啊！轻点轻点，慢点慢点，对就这样，快快快。。。。我一把拉开窗帘，看见俩人在抓猫。"}
{"author": "918疯狂英子", "content": "理发师让我办护理卡，我摇头；让我烫卷，我摇头；让我做护理，我摇头；让我拉直，我摇头；让我办会员卡，我摇头；让我染发，我摇头…理发师突然说：抱歉，不知道您是哑巴。我刚想澄清，突然灵机一动点了点头，他再没说话，我终于安静的理了个发。"}
{"author": "贝格格*", "content": "闺蜜儿子过周岁生日，他爷爷让他抓周。。给小家伙前面放了书，钱，计算机……八种东西让他抓。。小家伙看看这个看看那个，一样都没拿，环视了一圈后冲我爬过来，我赶紧蹲下扶着他站起来，小家伙趴我脸上吧唧亲了一口。。给我开心的呀“这孩子爱美人不爱江山啊。。”闺蜜老公看了一眼儿子，然后一副生无可恋的样子“眼光太差，不随我。”我……"}
{"author": "楼兰斩雪", "content": "清早例会，主管双手拿着小本。这时新来女同事从主管身边走过，顺手摸了摸主管粗壮的胳膊。两人会心一笑，女同事迈着轻快的步伐走进办公楼。"}
{"author": "『夏沫』打字员", "content": "跟你们说个事。。一个朋友爱上了一个比他小6岁的女孩，现在还在上小学，造孽啊!你要是把“爱”字去掉，那才是造孽啊，再把“比他小”去掉就是真的造孽了， 再把”小学”两个字 去掉他应该就可以拖出去枪毙了。"}
{"author": "沧山洱海", "content": "GTK的李某庆你大爷的！不管过不过，先让我泄泄愤！！本人字丑，这是前提。今天全部门开会，四十几号人，老大布置的任务，把他刚安排的工作记下来，然后让下一位当众读一下看是不是和他讲的内容相符…（话说这老板就有些变态）李某庆这狗东西，拿起哥的小本本，吭哧了半天居然跟老板说我写的是密文，解读不了…挺严肃的会议瞬间变成了爱笑会议室！[中毒了][中毒了][中毒了]"}
{"author": "落叶上的鸟", "content": "晚上闺女目不转睛的看着床头的婚纱照，媳妇马上指着自己说，看你如花似玉的麻麻，我马上说，还有你貌若潘安的粑粑，然后闺女竟然哭了，竟然哭了"}
{"author": "百毒不春", "content": "在理发店充了几百块钱办了张会员卡，想让婆婆去洗洗头什么的，没想到节约惯了的婆婆不愿意，说不想浪费钱，头自己都会洗，我情急之下骗她说有会员卡洗头是免费的，理发才要钱………第二天，婆婆带着我的卡，叫上了五六个街坊邻居一起去了[捂脸]"}
{"author": "余生请指教_东儿", "content": "我这辈子最敬佩一个人就是袁隆平。 他发明了水稻，让我们饿不了，让有些人吃饱了没事干，逗大伙儿开心[如花]"}
{"author": "不懂魔咒的女巫", "content": "发了个揍小侄女的视频在我们家族群里，中午我爸就给我发视频过来，告诉我不要老揍他孙女。我说，她驼背驼得脸都耷拉到脚面了!不打怎么行？老爸:“这可不行啊！爷爷说你得坐如松站……”老妈:“你知道你、爹个蛋啊？你都说错了！那叫站如松坐如钟！”小侄女:“哈哈哈哈哈……”我:“教育孩子的时候你俩能不能不吵架?”老妈:“站如松坐如钟走路一阵风……”我:“怎么还唱起来了？”老妈向来是最不靠谱的那一位，没有之一。"}
{"author": "超凶的大西子", "content": "最近公司的同事每天都在看某手，我过去问他:怎么想起来看这个了？有意思吗？同事想了想对我说:天气太热，不想出门，去动物园还要买票，还是下载这个看看吧。我竟无言以对。这么皮的同事我第一次见。"}
{"author": "最爱舍瓦", "content": "刚刚看到的，这东西可不单单是女人专用滴……"}
{"author": "清水旁边", "content": "带着三岁的侄女在路边买葡萄，有个小伙子挑好了，已称!“35!”小伙子递给卖葡萄的大爷一张百元大钞!“这是假钱！”侄女大喊。小伙子立马脸红，重新掏出一张五十的结账，迅速离开。“这小姑娘厉害呀！这么小就能一眼认出假钱！”大爷说。回去我和我妈说这事，我妈说，前几天你爸把钱放在席子底下，被侄女翻出来了，侄女拿着钱要去买玩具。我妈就骗她说红色的钞票是假钱，所以侄女一看到百元面值的就说是假钱!"}
{"author": "青青子衿忧我心", "content": "下班路上，一个阿姨在路边喊着:空心菜便宜卖了，最后两把，还是自己种的...我跟同事看那菜也新鲜，就一人买了一把。还没等我们两个走，看见卖菜的阿姨从三轮车底下拿出两把空心菜，又开始喊着:最后两把..."}
{"author": "大大卡胖胖", "content": "跟你们玩个游戏，以下问题迅速解答请问你跟猪有区别吗？没有"}
{"author": "花好月圆872", "content": "之前考了美容初级证书以后，我就回来开饮品店了，……果然被我说中了，等我抽出时间去考，估计学校都倒闭了……"}
{"author": "看彩虹de小姑娘", "content": "老公有个朋友和他同年，是人民医院的职工，又在外面做点别的生意赚了不少钱。因为经常出门进货，就找到了一个年轻漂亮的小三。他老婆比他大三岁，也是医院职工，知道了这事以后并没有责怪他，他反而要求离婚，净身出户，房子车子店面儿子都不要。他老婆苦苦哀求，仍然坚持。后来他老婆忽的拿把菜刀当场剁掉了小指头，他吓得赶紧送医院，从此以后再也没提离婚这事。我们问这女的为什么要这么做？她说她不想儿子孤单，法律上说夫妻双方有一方是残疾的话，另一方是不允许离婚的。我真服了她！"}
{"author": "乳来神掌观湿阴", "content": "怎么办？怎么办？"}
{"author": "醉酒舞剑砍疯子.", "content": "在广场乘凉，一个小正太跑过来萌萌的问我：阿姨你可不可以抱抱我?我：为什么要我抱你啊？小正太：我跑累了，想找人抱抱休息一下！我听了这理由，哭笑不得的抱起他！突然这熊孩子大叫：爸爸，我摸到阿姨的胸了，没妈妈的大！卧槽，，"}
{"author": "日邢一珊", "content": "佩服。。。。"}
{"author": "日邢一珊", "content": "咦？怎么跟网上说的不一样啊~"}
{"author": "慕小乖", "content": "把我男朋友放下！"}
{"author": "峰起雲涌", "content": "昨天下午在商场闲逛，看到一对男女带着一还不会说话的孩子。女的目测不超过25，在卖包的地方看包。小孩可能不想在那玩，就拉女的想走，结果拉不动。然后那熊孩子居然往那女的裙子里钻。被那女的一下抓了出来，非常彪悍的吼了一句：他妈的到我手里你还想要回娘家啊？你们能想象我憋到内伤的表情吗？"}
{"author": "蔡郎行天下。", "content": "有一天在打伙食饭的时候，听到一个男同事问一个女同事说你多大，那女同事迟迟不说，我转身就一个英文字母帮她回答，此刻一片安静，我就说了一个D，至于这么安静？"}
{"author": "百宠邓邓", "content": "清早起来，我选了好几件不同颜色的衣服摆在老公面前，兴致勃勃对他说：老公，哪件衣服更显白？老公斜眼瞟了我一眼，冷冷的说：老婆，考虑解决问题根源吧？！别折腾那些无辜的衣服了！•••  •••"}
{"author": "日邢一珊", "content": "组团忽悠人啊~"}
{"author": "糊虫", "content": "早几天公司打扫卫生的大姐跟我讲，她是基督教徒，她信仰上帝，她叫我也应该信仰上帝，上帝会赐予我福报的。比如你请上帝赐予你一个女朋友，你信仰之后，上帝就会让你实现这个愿望。我说如果是真的，那我一定信。你信仰上帝，上帝让你实现你的愿望了吗？她说，之前我生了个男孩，我希望下一胎能怀个女孩，结果上帝赐给我一个男孩。我想可能上帝希望我们家有两个男孩，我祈祷上帝第三胎给我们一个女孩，结果第三胎还是个男孩。我说那上帝不灵啊。她说不是的，上帝所想的永远比你想的要全面。我问，那你还准备让上帝在第四胎赐给你女孩吗？她\n…\n\n\n查看全文"}
{"author": "VIP苏夕月", "content": "楼主昨晚加班到很晚，就去大排档吃点夜宵，跟老板很熟，点了一份蛋炒饭，一个菜，一瓶啤酒……很快菜和酒都上来了，边吃边喝，等半天蛋炒饭还没上。就去催老板，老板手一指旁边地上，一只狗狗低头吃着一盘炒饭:    不好意思哈，我家狗饿了，就先给它吃了…你这顿免单了"}
{"author": "卡妖郁儿", "content": "小区门口买早饭一特遭人烦的长舌妇也在那，说着他们家儿媳妇怎么怎么不好，看到我，来了句，“还是应该结婚迟点好，看看这姑娘都快30了，还没嫁呢，我家儿媳比她都快小10岁了，是吧姑娘？”我？？？脸上笑嘻嘻，心里MMP“是的呢，还不是怕遇到你这样的婆婆，那不倒了八辈子血霉了，是吧阿姨！”"}
{"author": "村姑二丫", "content": "我愿晚点遇到你，然后余生都是你"}
{"author": "黑衣.大.葛.格.…", "content": "领导叫我下班后找他，我一听立马跪了：“领导别炒我鱿鱼啊！！！”“谁说要炒你了？”领导笑了笑，“是我们公司要倒闭啦！”"}
{"author": "匿名用户", "content": "说个真事，不腻。前几年我们3哥们一起去一个姑娘家过节，姑娘是我其中一个哥们A的同学。A哥们当时挺喜欢那姑娘的，姑娘呢也漂亮，看得出她也喜欢A，其实我和B都喜欢那姑娘，感觉好亲切。过节回了。B去读大学了。我和A各自打工。一年后A跟我说她们交往了，可好景不长。她们分了。后来不知道过了多久我在另外一个城市遇见她，我们走到一起了。我都不敢跟A说，一年后我因A跟她好过，所以我们分了，从始到终B是不之情的，因为大学生就少联系了。就在去年B跟她好上了，我知道的时候她已经怀孕。我跟A，B是同一个村的。你们说说说\n…\n\n\n查看全文"}
{"author": "二哈确实挺傻的", "content": "出差时住进一家旅馆，进了房间发现香烟味特别大，我打电话给前台服务员。前台回复：“请稍等，马上派人为您的房间做无烟处理。”好高大上啊，无烟处理是什么高科技？一会儿，来了一位服务员，打开了我房间所有的窗户......"}
{"author": "莫纳的世界", "content": "上初一夏天时，班上从外地转来个女生，长得很成熟，每次老师提问上黑板写算数或者听写，男生们都极力推荐她去，然后她学习从倒数变成了前十名，后来才知道男生们总推荐她上黑板做题是因为她是班上大家见过的第一个穿文胸的女生。"}
{"author": "保洁小老弟", "content": "今天没事，在家里玩手游吃鸡。玩到一半，刚跟队友添完一个空头，一身的豪华装备。心里暗暗下定决心，这把必须吃鸡。女朋友却跑过来，让我去陪她逛街。我打死也不去，就和她吵了起来。当时麦没关，队友不知道发什么疯把我撞死了。我刚准备骂他，他说了句：“陪她去吧，别让游戏毁了生活！”"}
{"author": "＊桑梓", "content": "老婆时不时对我懊恼道：“你又穷，又不长得帅，我都不知道我当初到底是中意你哪块？居然会嫁给你！”我：“别这么说嘛，我肯定是有你中意的地方，你才会嫁的！”老婆：“没有！真的没有！我怀疑我是被你下了迷药……”"}
{"author": "吓得亞駡蝶都飞了", "content": "喝起来跟小时候的汽水一样！总感觉这个牌子怪怪的…………"}
{"author": "余生独自流浪……", "content": "做我老公，你可以在外面找小狐狸精，但完事了必须要给我洗干净了再回来，而且不可以睡第二次。你可以跟任何女性有人鬼混，但我一个电话打过去，你得告诉他们别吱声，第一句叫我老婆！你可以拿我的钱给别人花，等你没钱了就回来吧，我们一起努力，你要记住，他们是宾馆而我是家！看完了吗？看完了就合上吧，我也不知道谁写的，这女的真想的开。我可不行！犯一条我他妈分分钟让你看不到明天的太阳！[大笑]"}
{"author": "墨海烟云", "content": "跟女友逛街回来，累的不想做饭，点了外卖后，我俩就坐在沙发玩游戏，一言不合我俩居然吵起来了，，她哭着收拾东西要回家，我在气头上也没拦着她，，，冷静了一会儿，突然觉得不该跟她吵架，马上跑出去找她，，发现她可怜巴巴坐在小区门口，给我心疼就过去拉她“你咋知道我会出来追你，，，”她挣脱我的手白我一眼说“我不是等你追我的，我是在等外卖。。”我……"}
{"author": "滕州内涵还我初心", "content": "指挥的不错！"}
{"author": "老炉果", "content": "好湿啊好湿！"}
{"author": "爷，独霸窑子", "content": "至少5个字"}
{"author": "一个冇故事的男人", "content": "那天在公园，一个小足孩朝我吐了口痰，我当时没生气，我掏出十块钱给他，我说：“小孩，你做得很好，叔叔奖励你十块钱，你去吐其他人，他们也会给你钱，去吧。“过了一会，看到那个小屁孩被打得鼻青脸肿的时候，我感觉心里充满了正义感收起"}
{"author": "若水寒冰☆", "content": "和经理出差，他开车，我和他聊天时在一个村路口“嘎吱”压着一只羊羔子，惊出一身冷汗，这得搭进去多少钱，最主要这是不吉利的事，经理对我骂骂咧咧:“让你和我说话，你个倒霉催的！”他马上下车从车轮下拉出羊羔子，结果羊羔子活蹦乱跳地跑开了，他上车后笑呵呵:你是个福星！"}
{"author": "你似深海℃", "content": "大外甥想去广场玩。对我说:姨妈 我们去广场玩。鉴于他平时太调皮，我不想带他出去。然后他拉着小侄子偷偷的说:你跟姨妈说我们去广场玩。其实我都听得到[捂脸]三岁多的小侄子转脸对我说:姨妈我们去广场玩吧。我一脸懵:你姨妈在哪？[捂脸][捂脸][捂脸]你哪有姨妈？"}
{"author": "X~H~S", "content": "刚刚吃过饭了准备买单,尼玛和服务员大吵了一架,差点就动手了，😡😡😡他死活不让我买单,搞得我跟吃霸王餐似的,后来我推到门口一看,我内心似乎明白了什么,只能默默离开😂😂"}
{"author": "盖世英雄...", "content": "啊哈，，你中枪了么"}
{"author": "一本噵姑", "content": "哈哈，干的漂亮！"}
{"author": "吃了两碗又盛", "content": "学生时代，每到放寒暑假时，大客车都人满为患，一娇小的女同学怎么都上不去了，，身高一米八五，体重二百斤的扁哥挺身而出，把女同学拎起来，从车窗塞进去了。"}
{"author": "孤独求拜！", "content": "光棍节，他们把我也拉过来了，说我也快成光棍了。"}
{"author": "北纬45°的守候", "content": "今天听到一事情 其实王母娘娘是非常疼爱织女的。天上一天，地上一年，织女每天都有一个憋了一年的丈夫搞桥震"}
{"author": "ssddc2008…", "content": "本来想送你一个超级无敌可爱的圣诞礼物"}
{"author": "萌萌哒的青刺莓", "content": "老公喝多了，开车的重任就交给我了。我小心地开，终于到黄陂城区，路口有交警，我慌了，他的手势是什么意思?还是停车吧，交警过来说：不知道手势是直行吗?停着干嘛？不会开就别开!副驾的老公打了个酒嗝说：同志，我会开，您让我开不？交警看着我，一字一顿说：快 滚。[大笑]"}
{"author": "醉酒舞剑砍疯子.", "content": "在公司楼下，我趴垃圾桶旁不停的翻找着，因为我的戒指放办公桌上被保洁阿姨打扫卫生和垃圾一起扔垃圾桶里了！正努力翻找着，突然后脑勺一疼，接着我就不知道了！醒来之后才知道，原来拾荒大爷把我当成抢地盘的了！[汗颜]"}
{"author": "花落花开的时间", "content": "和姨一起逛店。突然，找不到她了，于是，我在店里晃来晃去，导购小姐姐盯着我看了一会，终于忍不住问我，【您好，在找什么?】我随口说［找人］然后就看到导购小姐姐懵逼的表情，瞬间笑了，导购小姐姐太可爱了吧"}
{"author": "糖太甜苦瓜太苦", "content": "两个孩子最近不怎么爱出门，总喜欢宅家里，下午伴随着熊出没的动画片，老大弄些布头给娃娃做衣服，老二拼玩具，我游说半天也没一个人心动要出门溜达，就气急败坏了“都不动弹，待家里养猪吗？”。没想到两个人居然异口同声“恩，我们是猪大猪二”…………没办法了"}
{"author": "lq女神", "content": "公司办公室需要刷卡才能进，周末加班的时候出去吃了个饭，发现卡落办公室了，那个急啊，就敲门，希望里面有人能听到，可惜周末人比较少，有人也离门很远，根本听不到。我喊了几嗓门，也是无人应答。然后就在门口玩手机等。半小时候终于有一哥们来了，一看他也没带卡，刚想提醒他，结果他大摇大摆地把门一推，直接进了，然后回头道，门禁已经坏了一个礼拜了，你不知道么"}
{"author": "无书斋主", "content": "老婆是我看着长大的，老婆经常说的一句话是:君生我未生，我生君已老！昨天我回了句:我生你未生，你生我已老，你老我已走，我走你再找！老婆暴怒:要走早点走，我现在就好找！！哎呦，这如何是好！！"}
{"author": "秋名山老司机…", "content": "作为一个车盲，这天我看见路上迎面而来一辆雷克萨斯，跟旁边的朋友大喊一声看哈根达斯！！！！！[捂脸][捂脸][捂脸][捂脸][捂脸]"}
{"author": "日邢一珊", "content": "狗狗被虐狗了"}
{"author": "阿姚.~", "content": "早晨起来和女朋友吵了一架，十分愤怒的我在烟上写下女朋友的名字，抽了一根又一根，女朋友见状撒娇的说:老公，你是想把我的名字抽进你的肺里吗？老公说:我把你的名字写在烟上的意思是我想抽死你！"}
{"author": "青楼薄幸", "content": "我去收拾旧物，一堆玩具士兵在排兵列阵。我问:“你们在做什么？”士兵回答:“我们在等司令回来。”我一愣，犹豫了一下，说:“你们的司令不会回来了。”“司令死了吗？”士兵们问。“不，他只是长大了"}
{"author": "匿名用户", "content": "以前小学时，班上有个长得很弱小的同学整天说自己哥哥是读初中的，整天仗着声势欺人，整个班都被他欺负完了。有天欺负到我头上，本人上学时是班上弱势群体也没哥哥什么的，但是他居然脱我裤子，忍无可忍把他眼睛都打肿了，他号称自己是混混，怕在班上同学面前丢脸就没告诉老师。第二天早上，他就说我死定了，他哥放学来找我，让我有种别走，刚开始我很担心，想着放学逃跑吧，班上几个被他欺负过的人决定跟我一起走，对抗恶势力，最后我们还是碰到了，我们当时的心情按现在来说就是很怕死，很怕自己大力点把他们两兄弟拍死，他哥哥居然跟他\n…\n\n\n查看全文"}
{"author": "昨日的风&quot…", "content": "昨天做梦梦见开学了，作业还没写，情急之下跑到厕所里补作业，然而尴尬的是，我们全班同学都在那里补作业。"}
{"author": "日邢一珊", "content": "结局很强势啊~"}
{"author": "爆笑好莱污", "content": "我把这个给我媳妇看，她问我想不想回古代当公务员🙄"}
{"author": "大wawa鱼", "content": "我应当相信谁，那么问题来了，土狗和狼谁厉害？"}
{"author": "倾心倾情%%", "content": "我那次要学费也是要的有点多，我妈问我多少钱，我说：老师说要一百零二万！我妈当时就拿起了棍子：小子，你是学修仙的吧，学费这么贵！"}
{"author": "鱼歌浅唱", "content": "大东北的气温已经飙升到37度。因为绝大多数办公室没有安装空调，午休时大家三三两两拿着各自的竹枕头小毯子纷纷涌向单位十余个大中小会议室，美其名曰“避暑”……一嘴炮男：得了吧！这明明就是“逃难”！"}
{"author": "滕州内涵还我初心", "content": "显得我有钱？"}
{"author": "日邢一珊", "content": "本以为是暖男，结果是软男，哈哈~"}
{"author": "佳姐蔚信yyyy6…", "content": "明天相亲，长成这样也不知道人家看得上不"}
{"author": "杰。帅哥不叫很久", "content": "天热前几天没有事，天天泡麻将馆，有人叫打麻将，我说不行下午要上工地，然后边上站着的一哥们说：别叫他了，他就是来蹭空调的，他袋里要是有米早坐下了，我就想知道谁Tm告诉他的，谁能告诉我还有那里可以蹭空调的，再去太丢人了"}
{"author": "你家邻居叫马乐", "content": "陪老婆逛街，我左顾右盼。老婆说：别瞎看了，老娘也有！我嘀咕了一句：别人都是自取其乳，你这是自取其辱！老婆没再说话，只是扯着我快步往前走。走到一座石狮子前面，老婆停下脚步，指着狮子说道：比比吧，这才叫自取其辱！"}
{"author": "醒醒－灰太狼", "content": "很久没联系的朋友，突然来了电话：老李，最近怎么样？。。我说:家庭开支很大，你最近方便吗？我想。。然后，嘟嘟嘟，就再也打不通电话了！其实我想说:我想请你去旅游。。"}
{"author": "龙洪学", "content": "男朋友生气哄他哄半天还是不跟我说话。哼，不想哄了我也发脾气不理他。然后他哄我，哄了半天我也不理他，最后自己一个人搁一边待了一会过来告诉我:媳妇腰疼，可以给我揉揉不？然后我给他揉腰！ 今天他告诉我说:昨晚你生气了哄你，你也不理我，突然腰痛我就搁一边待着让你生气，气一会我在哄你。 卧槽   这个操作"}
{"author": "请输入wssn", "content": "呵呵，我发现糗百也被潜规则了，糗友多的发什么都能过，我们没糗友的发什么都过不了呵"}
{"author": "青青子衿忧我心", "content": "邻居们都在说楼下小超市卖的火腿肠有被老鼠咬过的痕迹，超市老板也纳闷，其他东西都好好的，就火腿肠被咬过。便在放火腿肠的货架下面放了粘鼠板。第二天一大早老板就蹑手蹑脚的靠近货架，只见他家三岁多的娃儿一只手被粘鼠板粘住了，另一只手上却抓着火腿肠，吃得乐呵呢～"}
{"author": "徘徊的老鹰", "content": "儿子给我老婆要五块钱，老婆不给，儿子就闹，老婆一生气，就把儿子锁进厕所里反省。　　结果，可能西瓜吃多了，老婆急着上厕所，儿子偏偏在里面反锁着不给开。　　经过讨价还价，我老婆给了我儿子一百块，心想着反正出来后抢回来。　　结果想出来的时候发现门从外面被儿子锁上了……"}
{"author": "重庆万州", "content": "一本正经的胡说八道！"}
{"author": "日邢一珊", "content": "这营销手段。。。"}
{"author": "(大赖赖)", "content": "比起在路边上要钱的那些，我更愿意买这些"}
{"author": "假装自己是黛玉～", "content": "手术完，要打止痛消炎针。每次打完，我胳膊的肱二头肌就肿起一个大包，一天后才消肿……看着我的胳膊每天鼓的像麒麟臂，老公求护士：求求你们别打胳膊了…打屁 股吧，她屁 股就能丰满啦……"}
{"author": "许诺的蛋糕", "content": "谁再说你不好相处，你就把这句回给他"}
{"author": "酒酔√一生所爱", "content": "古时候有一个叫匡衡的小孩非常爱学习，可是他家里穷，连灯油都买不起。就想出个办法在墙上凿一个洞，借着邻居家的灯光看书学习。成绩一直非常好。有一天他的邻居结婚了。"}
{"author": "初七a", "content": "上语文课，语文老师要求同桌文言文互相提问翻译。后桌一直插嘴，我就想假装要打他吓唬他一下，没想到一不小心真的打到了还被语文老师看见。老师走过来问我打他干什么，我就说我跟我同桌互相提问 ，他老是插嘴。我以为老师会吵我，结果语文老师对他说你不是犯贱吗"}
{"author": "中国养鸡专业户", "content": "手机忘在单位，准备去取回来，老婆让明天再取，我说：“今晚我玩谁呢？”老婆说：“我→_→的手机！”卧槽，果断取回来，继续刷这坨。"}
{"author": "秋风吹豌豆", "content": "记得上大学那会我学的是工科，全系一共500多号人，只有4个女生（相当的宝贝那是），大二有一次我们系一个女生让周边一个村子的小流氓给欺负勒索了（当时那个村子经常有人欺负我们学校学生，保安也不管）…还被威胁，该女生十分害怕告诉了自己的男朋友（也是我们系的一个男生），男生叫上了自己的舍友还有哥们要去找那个流氓算账，后来这件事不知道怎么了就传开了，加上本身对那个村的村民有怨言，结果我们系的所有男生拿着 马扎 棍棒 500多号人 浩浩荡荡的就冲进了村子里去找那个人算账了……起初他们觉得 我们是学生吓唬我们\n…\n\n\n查看全文"}
{"author": "夜很长……心很凉！…", "content": "前女友结婚时，我随礼400，宝宝满月给了40000，后来前女友的老公死活要带着孩子去做亲子鉴定。用哥们的话说就是：不管事后那个男人再怎么道歉，这个疤也掉不了了……哼……哼…"}
{"author": "蓬莱寺朔珑", "content": "在一桌子鱼香肉丝、红烧猪蹄、滑蛋虾仁、宫保鸡丁……里面，最下饭又下酒的永远是那一小盘榨菜。"}
{"author": "初七a", "content": "上初中的时候体检     发现一个小姐姐很像我发小    我上前拍了她   她回头一脸懵逼的看着我   说我们认识吗    我才发现好像认错人了   于是我机智的回答一句  你不认识我了吗  我真的太难过了  你竟然不认识我了[捂脸][捂脸][捂脸]"}
{"author": "匿名用户", "content": "只想来点正能量的言语，其实这里面的不是只有污，也能有其他的么"}
{"author": "百毒不春", "content": "小侄子看上了小卖部那装着七彩糖的洒水枪.嫂子说:不能吃糖，会长蛀牙.侄子:可我好喜欢那把枪.嫂子买下，把糖倒掉，把枪递给他.侄子接过枪，低头看看垃圾桶的糖，在又看看枪，满脸的委屈……"}
{"author": "穿裘皮的叫兽", "content": "陪外公去买新手机，应用都下载完后，外公让我打开手机通讯录删掉两个人。我很奇怪为什么要删掉他们，难道吵架了？一把年纪了不至于吧？外公说：“死掉了。”"}
{"author": "鱼-哥", "content": "小时候和二姐超级顽皮，记得读初中过年的时候，我和二姐买火柴炮来玩，玩得无聊了，两个人突发奇想，挖个小洞，把火柴炮点着马上扔进去，填上泥沙，然后一屁股坐下去，感受一下火柴炮的威力。我堂哥三岁的儿子也这么跟着我们玩，后来被我们堂嫂发现我们在玩这个，她飞一般过来抱走她儿子，边走边抱怨：哎呀，这个你们也玩，炸没了怎么办～"}
{"author": "昱龙少", "content": "终于明白了为啥到哪都有蚊子喜欢咬我了"}
{"author": "暖**", "content": "眼神到位~"}
{"author": "五少爷的刀", "content": "现实有时候真的让人好无奈！！"}
{"author": "庞旭皓", "content": "小时候不想上学说肚子疼，爸爸带我去看儿科。大夫按了几下我的肚子:“是这里疼吗？”我连忙点头，大夫让我们站一旁等等。他看下一个小孩，又是按了按肚子，那小孩很痛苦的弯下了腰。大夫转头跟我爸说:“看到没，疼是这样子。”【来自小米日历】"}
{"author": "荷鲁斯之眼", "content": "突然想到以前的一个笑话跟大家分享下，一个小伙子天生有3颗蛋蛋，颇为自豪，一天碰到另一个小伙子，就吹起来，你知道吗，我和你加起来，一共有5颗蛋蛋，另一个小伙子满脸疑惑的问，难道你只有一个蛋蛋？这小伙子一脸懵逼！！！哈哈"}
{"author": "你让我感到好焦灼", "content": "今天一个女司机来补轮胎，她下车我把脚刹踩死了，弄好以后她上车折腾了半天又跑下来说开不动，我又去给她松了脚刹"}
{"author": "金懿", "content": "前任说他的JJ比一般男人都大，直到跟现任一起后，我才惊觉他骗了我6年（难怪初夜都不疼）！重口味到跟异地已婚老女人滚床单后还不肯放弃那段畸形恋还TM说只是利用老女人帮助自己事业腾达，说是我的世界太单纯！祝你跟老女人早日得艾滋！bty，同志们，若你当前的感情让你疼痛，快放手吧！要相信有真爱！"}
{"author": "沫苒.", "content": "逛超市回来，一摸兜，手机没了，我立马拿老妈手机打我电话，手机接通了，我怼道：我的手机那么旧了，你们还偷！你们缺钱缺疯了吗？电话那头有个甜甜的美女声音：亲，你刚才在超市结账的时候手机忘记拿了！"}
{"author": "双手发抖", "content": "一哥们买了辆某品牌的SUV，大家都说这牌子的车贼耗油，根本没有人买，他不爽的说，“路口加油站老板不也买了一辆吗？”明哥吸了一口烟，漫不经心的说，“我好像听说他就是因为买了这车，实在加不起油了才开加油站的。”"}
{"author": "日邢一珊", "content": "旁观者清啊。。哈哈~"}
{"author": "何欣宴", "content": "和娃儿爹一起吃饭，一人一个菜，我的菜眼看吃不完了，给他夹了两块，说我很少给人夹菜的。他来了一句，你还很少跟人吃饭呢。我说是的。他说，你跟人家吃饭还少？！我说你没跟人家吃过饭。他说，我都是跟男的一起吃饭。我说我也是啊"}
{"author": "土豆三郎", "content": "真事一次在餐厅吃饭，门外摆着几张桌子，一位穿着破烂，但衣服挺干净的大爷坐在路边的石头上看着一位在餐桌上吃饭的女孩，女孩各种嫌弃，摆脸色，就差没赶人了，我也感觉这大爷是不是有点不正常，那女孩还没吃一半就急匆匆走了......然后我看到那大爷很快的坐到餐桌旁，开始吃女孩剩下的饭菜，看着我一脸的心酸，叫来服务员点了一份烧鸭饭套餐，让服务员给大爷送去，大爷没说话，冲我点头笑笑.......我看得出，大爷在吃饭时手有点抖，临走时我问大爷，您抽烟不？他说抽，我拿出一支，点燃，然后把剩下的半包烟和火机放\n…\n\n\n查看全文"}
{"author": "懒兔子～", "content": "表妹来我家玩，说起找男朋友的事。她叹口气说：“谁知道单身狗的悲哀。”老公冒出一句：“拉倒吧，狗找对象比你容易得多，闻闻对方的菊花就成了。"}
{"author": "了不起的阿狗子", "content": "前几天回家刚好对门的婶婶在跟我妈聊天。婶婶：“你儿子30了吧，还不结婚啊！你们也不催催。”我妈：“随他吧，不结就不结了，他自己会考虑。”婶婶：“不结婚！那等老了怎么办，孤家寡人的。”我妈：“等他老了我早就死了，我操这闲心干嘛。”我结婚前我妈可不是这态度啊！"}
{"author": "彩云南飞", "content": "姑娘，我看你印堂发暗，近日必有……"}
{"author": "傻福舍利弗", "content": "俺们的烧烤是这样的。"}
{"author": "新的一年从新开始", "content": "有喜欢的吗？"}
{"author": "匿名用户", "content": "记得小时候和我姐在家里玩把家里做饭的那个大锅弄了个小洞，那时就知道闯祸了，爸妈干完农活回来还不得打死我两，这关键是这是也瞒不住啊 ，我们商量了决定坦白，好不容易熬到爸妈回来，我姐一看到爸妈进屋，瞬间哭着跑去跟爸爸说:我没管好弟弟啊，他把厨房大锅砸了个小洞。我爸一听这还了得，拿起棍子就打我，不管我怎么解释 认错，手下棍子就是不停，而我姐呢擦着眼泪，吃着爸妈田里摘的香瓜偷偷的瞄着我"}
{"author": "天·天很蓝", "content": "哥嫂没事闲的吵架玩，嫂子“我把自己掐死，让你当单身狗！”哥哥随手拨了一个哥们电话“亲爱的，她说要掐死自己，你等我娶你哦！”    那边一个浓厚的男低音“好，等你哦……”"}
{"author": "爱过、伤过、笑过", "content": "一般般一般般。"}
{"author": "哇噻福清人耶", "content": "土味情话合集（30招）[心]1.“告诉你三个抗衰老的方法”“什么方法？”“爱我 爱我 爱我”2.“我有点花心啊”“嗯？”“笨蛋，我把心都花在你身上了啊~”3.“好遗憾啊。”“不能亲吻自己可爱的脸蛋”4.“看和你的聊天记录”“比看工资条还开心”5.“我带你去喝一种酒你绝对没喝过”“什么酒啊？”“我们的喜酒~”6.“你最近是不是又胖了？”“没有啊”“那你在我心里的份量怎么越来越重了呢”7.“我点的东西怎么还没来啊\n…\n\n\n查看全文"}
{"author": "卖灬柴的小男孩", "content": "两这天感冒很难受，没精神。　　不能陪六岁的侄子玩，　　告诉他，叔叔病了，不舒服。 　　他想了很久告诉我：　　“叔叔你要死了吗？　　快把电脑密码告诉我，　　我好让电脑陪我玩游戏。”"}
{"author": "神评湿", "content": "月底了拿到工资条，由于请了几天假加上罚款，工资少的可怜，我就抱怨道:“我可能是咱们单位工资最少的人。”正在擦桌子的清洁阿姨不高兴的怼我“小伙子，你再少还能有我少 !” 然后她瞟了一眼我的工资条，居然噗嗤一声笑了，然后边擦桌子边哼起了歌……"}
{"author": "独霸江南", "content": "和同事出差去外地，晚上到宾馆住宿，隔壁的叫声不断，此起彼伏，弄的我俩难以入眠，下半夜我俩怎么也睡不着了，为了出口气，我们两个爷们“啊”～“哦”～“哦”“~嗯”的叫了半宿。早晨在隔壁一对情侣震惊的目光中，我俩手拉手退了房。现在感觉一盒金嗓子挺贵的……"}
{"author": "包包背个包", "content": "我可以接受身边的人慢慢的离去，但是你不可以，你需要马上离去[哀怨]"}
{"author": "楚北城°", "content": "一个女性好友的签名：月老啊！您能不要用山寨劣质的红绳给我牵姻缘？ 隔三差五断啊～～～"}
{"author": "哦后", "content": "看了一晚上，全是怕老婆的。我只想说你们jj小，满足不了你媳妇，别说的女人都是老虎"}
{"author": "盛世江南", "content": "同事逛夜市被偷了手机，骑着摩托丢警 .局报案。最后摩托车被扣押了，因为没挂牌"}
{"author": "趴在窗口晒太阳的蚊…", "content": "拥挤的公交车上站着一位身材火辣衣着凉爽的妙龄女郎，过了一会儿只见这女郎满脸通红的说:“流氓，把你的咸猪手拿开，”正准备替她伸张下正义的时候她却说:“亲爱的，我说的不是你”。诶，这什么情况？"}
{"author": "日邢一珊", "content": "这缘分。。。。"}
{"author": "砸妳家玻璃", "content": "哈哈哈，一波搞笑段子送给你们"}
{"author": "寒梅依旧醉君心", "content": "有老司机帮忙解答吗"}
{"author": "慕容语嫣~", "content": "家里洗衣机坏了，叫来售后检查，售后问：发票还在不在？三年保修，没过保修期不要钱，过了修理差不多要800元！  没找到发票，售后把洗衣机搬走了，让我们再找找，找不到只能收费！找了两天没找到发票，决定放弃，花钱也就认了，，，等了一个礼拜，售后也没消息，再打电话联系不上售后了…"}
{"author": "喜欢我就关注我吧", "content": "让我的父母满意很简单只要我买回家的任何东西都告诉他们：“打折呢！”“赠品送的！”“这个也没花钱！”“一块钱抢的呢！”他们就会觉得我真不错[good][good][good] ​​​"}
{"author": "微醺♀", "content": "朋友去动物园玩了一圈，回来就大发感慨:我想好了，我下辈子要做个稀有动物！每天不愁吃不愁喝的，还住单间，还有空调，真的是神仙一般的日子呀！额。。我竟无言以对。。"}
{"author": "一本噵姑", "content": "弯道超车，方向盘飞了"}
{"author": "夜0默", "content": "今天惊现一考生骑着一匹马来考场参加高考！我就问他什么原因。　　这位考生自信的说：“老师跟我说了，以我的成绩，我骑马能考个重点本科。”"}
{"author": "老巫婆～～", "content": "邻居七十多岁的老奶奶又跟他儿子吵架了，他儿子把她劳作的工具都扔出来了！老奶奶气咻咻地坐在门口，她儿子说:妈，好好的福您不享，非要做那么多农活，您小打小闹种点菜啥的我们也不说什么，你这一个人都种了好几亩的地，您这都七十多了，万一有个好歹我们可怎么办啊？老奶奶气咻咻地说：不让我干活，我现在就歹了…………"}
{"author": "岁月如歌5188", "content": "我认识的一个人有点二。有一次回家路上，不知道村里谁家的狗对他狂吠了两声。这小子大怒，拔腿就向狗冲了过去，于是狗在前边跑，他在后边追。最后把狗给累趴了。从此哪条狗远远的看见他就躲开了。"}
{"author": "日邢一珊", "content": "这才是洞房的正确打开方式~"}
{"author": "蘑蘑的激情年代", "content": "都说天热厕所里要配空调，明明一个小电扇就行了。你们看"}
{"author": "农村好少年", "content": "我只想说 小编好厉害"}
{"author": "她吻过他的它", "content": "刚刚跟哥们儿一起坐公交车出去玩。我们两个坐在一起。中途上来了一对母女，女儿长得很漂亮，但是公交车都坐满了人，于是我机智的站起来让座:“阿姨，来，你坐我这儿吧。”阿姨微笑的说道:“谢谢你啊小伙子”。我心中窃喜，我会不会因此就脱单了呢。就在这时，哥们儿也站起来了:“美女，来你坐我这儿吧。”美女:“不用不用，我站会儿，你坐吧。”哥们儿:“美女，不用客气了，坐下吧，我们很快就要下车了。”就这样，美女坐在了我哥们儿的位置上，他们默契的相互对视一笑，并且留下了彼此的微信号码。而这一幕被站在一\n…\n\n\n查看全文"}
{"author": "男士内裤卸載专家", "content": "闺蜜投资了一家品牌内衣店，开业做活动，她说要我去帮忙，闺蜜的事就是我的事，我屁颠屁颠就去了。到了后闺蜜说你听话坐着不动就行。我按照她说的刚坐好，来了一大胸女，闺蜜跟她介绍内衣，然后，我真想掐死闺蜜。。她指着我说：美女呀你怎样穿都好看，看这模特这样的飞机场，想穿都穿不了呀……"}
{"author": "李行道", "content": "卧槽！家里有贞子！"}
{"author": "匿名用户", "content": "昨天晚上带三岁女儿出去散步，看到两个小女孩儿手拉手有说有笑的，女儿就对我说：妈妈，你也给我生个小妹妹吧，我好想要个小妹妹呀！我：妈妈也想再生一个呀，可是爸爸不愿意呀。女儿：那你偷偷的生一个，不要让爸爸知道就可以了呀。我：……"}
{"author": "想说你在哪里", "content": "从你的全世界路过。。。。怎么看着好那个。。。。看完后就分手了。哎。套路好深啊"}
{"author": "懒兔子～", "content": "跟老公聊天，我絮絮叨叨说了好多，他看着手机不是“嗯”就是“噢”，看他那漫不经心的样子，我语气平淡地说：“老公，你是头猪。”他头也没抬，依旧漫不经心地说：“你才是！”"}
{"author": "知足常乐002", "content": "上生物课的时候女老师正在讲课，突然有个同学举手问老师一个问题，老师，飞机打多了会不会白发！？然后全教室的爆笑起来"}
{"author": "王八与蛋", "content": "上班的时候，工作(君羊)突然有人开始斗图起来，大家玩得不亦乐乎，最后斗图以老总的红底黑字简陋自P图刷屏结束。“所有参与斗图者，扣除当月奖金!”"}
{"author": "日邢一珊", "content": "好像有什么地方不对啊。。。"}
{"author": "凝宝。。", "content": "今天晚上给问闺蜜吃饭吃饱了没？没吃饱我再给她送点饭，她说大晚上太远了你别来给我送了，话没说完我发了几张和我对象的照片给她，，，，，，不说了，，不知道一盒巧克力够不够，，"}
{"author": "神评湿", "content": "初中的时候，我们班前门正对着楼梯，有一次上一节课数学老师拖堂，眼看着还有3分钟上第二节课老师才走，我们那时候一个楼层厕所才3个坑，都站满了小便的同学，我赶忙跑上二楼方便去，刚方便完就听见上课铃响了，我又赶忙往一楼教室跑，结果一脚踩空，直接跪着滑进了教室，语文老师看着跪着的我，说:“迟了点也没有必要行此大礼，平身吧”"}
{"author": "懒兔子～", "content": "跟老公在外面吃饭，突然停电了。老公开玩笑说：“我们跑吧，反正老板看不到。”我说：“跑干嘛？等来电的时候，我把筷子插鼻孔里，往地上一躺，你让老板赔咱个三万五万的。”说笑间，突然来电了，老板就站我们旁边，满脸的警惕。"}
{"author": "保洁小老弟", "content": "高中，一个女同学牛仔裤，啪桌上和另一个同学聊天，我从她屁股那个方向走来，以为是我兄弟，大力一抽，好弹，我发现手感不对的一刻起我就知道坏事了，后来她看着我就一副要哭的样子，我活活道歉一个星期！"}
{"author": "匿名用户", "content": "同事最近在为房子装修，车险费用烦的头疼呢，我劝说，“努力干会有的，熬过这一段时间就好了。”同事继续惆怅道：“真羡慕那些每月3000工资的本地人啊，都是拆迁户，不愁吃，不愁喝，不愁住，每月这点就足够了。不像我，房贷，车贷，装修，车险，烦的头疼。”我一听乐了，“你看我像不像本地人！”“我看你除了工资像本地人，其余都不像。”我擦，我特么为了安慰你，你竟然…… 无语凌噎"}
{"author": "一个比一个无耻", "content": "正在看糗百，过来几个初中生，问我在看什么，我随口一说纯洁的你们看不懂， 谁知他们异口同声的说只有污的人能看懂，还有老司机。。。。难道是我老了吗？我。。。。。。。。"}
{"author": "野猪佩奇fsd", "content": "我一个朋友已经结婚了，却没有孩子   就在前几年，他老婆怀孕了……到他老婆生的时候，他打电话给我说：“兄弟！我老婆生啦！”我说：“真哒！男孩女孩啊？”“什么男孩女孩啊！生了个四胞胎啊！他激动的跟我说。我说：“牛逼啊！哥！等我忙完……”没等我说完，他就把电话挂了！我是说错什么了吗？[疑问][疑问][疑问]"}
{"author": "偷惢", "content": "莫名的喜感呢"}
{"author": "而立勇", "content": "刚在丰巢快递柜寄快递，敲了半天屏幕不亮，难道是太阳光太强？结果…到门口刷卡才知道停电了[捂脸]"}
{"author": "这个人叫庆哥", "content": "昨天跟同事去吃饭，炎热的夏天，火红的太阳，我们两人被太阳火烤，同事突然说这天气已经不能用热来形容了，我现在觉得已经被烫了！我。。。。。。"}
{"author": "姬胧月叶插好漂亮", "content": "自己看图哦"}
{"author": "又一盏素酒", "content": "今天是我二十岁的生日，吃饭的时候妈妈深情的望着我说：“你要现在只有五岁该多好呀！”我：“妈妈，是不是我五岁时最可爱？”妈妈：“不是，依你现在的智商如果只有五岁那绝对是神童般的优秀。”一听这，我哭了。"}
{"author": "又被抢往了", "content": "求婚后，小正太闷闷不乐，他妈问怎么了，小正大忧心说：小姨结婚了不疼我了吗？傻孩子，想的话就到你姨夫家住呀！小正太睁大眼睛：真的吗，确定以后小正太搬着自己的行李，嚷嚷着：要把楼主赶走。搂小姨睡觉[大笑][大笑][大笑]"}
{"author": "日邢一珊", "content": "好阴险啊。。。哈哈~"}
{"author": "二哈确实挺傻的", "content": "在马路上正走着呢，忽然一小哥哥从我身边飞奔而过，这小身板跑这么贼快，贼快！回头看看有没人追他，结过看到一辆洒水车正朝这边驶来……"}
{"author": "Nelson·吴", "content": "同性才是真爱母亲对邻居诉苦道：“我大儿子暧昧男人，二儿子也暧昧男人，这如何是好？”邻居：“你家就没有喜欢女人的？”母亲：“有，我女儿。”"}
{"author": "愤怒公羊", "content": "老板是个HN人，特别扣逼。好不容易我们几个一起出去吃饭，她先放出话来，“最近你们辛苦，今天我请你们吃好的”，一上来就啪啪啪点了龙虾、鲍鱼、海参…然后就开始表演了，“服务员，那个炖豆腐不错，我喜欢，把那个龙虾换了吧。这个野菜好，生态健康，把那个鲍鱼换了吧。啊呀，你说吃海鲜容易痛风吧，把那个海参换成西芹百合吧，这个对对身体好…”就这样，吃的时候，桌子上全是青菜萝卜…"}
{"author": "八季大狂风", "content": "媳妇问我：“假如世界上就剩你一个男人，你选谁做老婆。”我想都没想：“这还用选吗？”话没说完就被媳妇抱住亲了一口。我后面想说：“全TM是我的……”。"}
{"author": "就是这么gang", "content": "单位新来的小姑娘，非常不错。我就怂恿一个单身男同事去追她，结果他说什么兔子不吃窝边草。我一听就觉得这人臭毛病不少，人小姑娘多好啊，你还嫌弃。这同事叹了口气说：“我说的是她是兔子，我是草！”"}
{"author": "七鼓龙东强", "content": "公司出来，有一家自助餐店，店里有两个打菜的，通过我的仔细观察第一个是打一大勺子抖下很多，第二个是打一小勺子再加一小勺你看这里就很有意思实际上第二个没有第一个打得多，但是人心里会倾向于第二个。为什么呢？因为第一个是在加里减，第二个是减里加，给人心里的感受是不一样的。哎！我他妈是多无聊才会观察到这个【抖手】"}
{"author": "闹汉大表姐。。", "content": "我老公单眼皮小眼睛，我牙齿有点黄，然而结婚办仪式的时候，司仪先夸的我，一句唇红齿白，我老公没忍住，笑了，随后说看新郎官，浓眉大眼。。。本来眼泪汪汪的我哈哈的笑出声儿了都。。。。。"}
{"author": "如果没有以后3", "content": "今天坐公交车上，一个中年妇女抱着一岁多的小孩子，小孩在长牙时期，总把椅子当磨牙棒去咬，看着都脏，又流口水，真不知道他妈心这么大，车到半路又拉臭臭了，这下他妈更是急了，叫我帮忙拿垃圾桶，叫我递纸巾，尿不湿也不穿，小孩一身脏，她满手都是，晕死了，这样的孩子妈也是没谁了"}
{"author": "匿名用户", "content": "家附近用老公会员卡剪头发，结账的时候报老公手机号，前台小妹说要卡主核实一下，用免提拨通老公电话，小妹问：“有一位Y女士用您的卡号结账，是否可以？”老公说：“她是不是小矮个，粗腿，还有点龅牙？”小妹强忍着笑看了我一眼说：“应该是的。”老公说：“没错，就是我老婆，可以结账”。妈的，让我当众丢脸，看今天怎么收拾你！！！"}
{"author": "日邢一珊", "content": "泥奏凯，我妈妈不让我跟傻子玩~"}
{"author": "命运门", "content": "大家帮我看一下 我的快递年底能不能收到？"}
{"author": "段栤", "content": "在汗蒸房蒸了快两个小时了，硬是没出汗，我是皮有多厚？"}
{"author": "傻妞也", "content": "儿子五岁，说长大以后要娶一大堆媳妇，问他一大堆媳妇怎么用啊，他说：“给妈妈十个，爸爸十个，姐姐十个，爷爷……” 然后就不说了，问给爷爷不给呀， 只见小家伙两手一摊，眼睛一闭，说：“等我长大了，爷爷就这样了，他用不着。” 我通过眼睛侧光看到，本来哈哈大笑的爷爷这会眼睛都瞪圆了。"}
{"author": "黑皮小调", "content": "记得上初中的时候有次考试，一个学渣突然抄了十六名，老师要在前二十名里投票选十名三好学生，我抱着看笑话的心情投了学渣同学一票，意外的是，读票的时候刚好他比十一名多一票，其他投票的同学咋想的[惊讶]"}
{"author": "不听·不看·不说", "content": "下午一个两三岁的小朋友边敲我们家门边喊：“爸爸，爸爸，爸爸···”我看着老公：“哎呀，是不是你私生子找上门来了？”老公乐了：“要是我私生子就有你哭的了。”打开门，孩子进来了，东瞧瞧西看看。我儿子听见我们说话，从卧室蹿出来：“别闹，我看看，是不是我的私生子啊？”我老公这个乐啊：“你个小屁孩儿还想跟我抢？”我儿子急了：“你都有儿子了，就别跟我抢了，我还没有呢。”孩子妈妈追了过来，一把抱起孩子，满脸歉意的冲我们笑笑，走了。\n…\n\n\n查看全文"}
{"author": "倾听者1", "content": "内涵段子终于复活了[臭美][臭美]"}
{"author": "做一个阳光的人", "content": "糗友圈里很多女孩子在说，圣诞到了，送什么礼物给男朋友好啊？我就特别想告诉她们，送个孩子吧，你男朋友肯定特别喜欢，不信你问糗友！！！"}
{"author": "小怪兽要发威了", "content": "今天哥哥问我，假如你八十岁了，你想还有什么？我豪不犹豫的说：我想还有你在我身边！。。。。。把他感动的眼睛都红了。还给我发了个大红包说。哥哥会一直在你身边！"}
{"author": "爱上小哥哥的小姐姐…", "content": "有商家在我们小区打广告，从我家接的电出去，说好的一个礼拜两百块，一个礼拜后，他们收拾东西走了，没给钱，正打算跟刚出差回来的老公说下，忽然敲门声响了，我打开门一看，是打广告的那大哥，大哥从钱包里拿出两百块钱递给我，抱歉地说：不好意思啊，那天走得太急，忘了给钱了！下次我来还找你！我拿着钱高兴地冲老公笑，却见老公一脸疑惑地看着我……"}
{"author": "日邢一珊", "content": "这主意真心不错的~"}
{"author": "十里柔情一帘幽梦", "content": "我问老公：我原来打电话都可以选择卡一卡二，为什么现在不显示就直接拨号了？在外地的老公开始发图片摇控教学，我看了半天没看出所以然，就问老公：我买了一个新手机，是不是因为两个卡分两个手机装了？空气突然间的静止……现在老公非要回来带俩孩子去测智商……"}
{"author": "搓衣板还是旧的好", "content": "前天糗到爆，手机丢了，下班赶紧登QQ想和没记住号码的朋友说一下，却被腾讯收回了，上微信，用的之前的号码，必须两个以上微信好友验证，完蛋，感觉和世界都断了联系，买个便宜的手机，只能上3G网，定个闹钟半小时后才响，下班打车去朋友那告诉他我换号了，锁门，他加班，感觉好累......"}
{"author": "独霸江南", "content": "单位体检，告知我们要空腹，去的有点迟了，抽血的人排的老长的队，轮到我时早已饥肠辘辘，腿都软了，医生看我脸色不好，问我：是不是晕血啊？我：没事儿，你抽吧！医生抽血时我已扛不住，顺势就趴在了桌子上，抽完之后医生拍拍我，见我没反应又用力的边摇边喊：先生，你怎么了？！我无力的抬起头看着她说：美女，能不能给点吃的？"}
{"author": "帕金森综合㊣", "content": "早上，老婆在照镜子，突然问我：“老公，以我的身材能当车模吗？”我：“当然可以！”老婆：“真的吗？”我：“当然，拖拉机车模就缺身强力壮的！”"}
{"author": "昵称审核未通过", "content": "今天突然心血来潮，想找找初中时的暗恋对象。费尽心机，通过了好几个初中时的同学才联系上。结果心情瞬间冰点，你能想象你儿时暗恋的对象现在是圆的那种心情吗？糗糗们，联系不到的暗恋对象不要联系了，留一份美好给自己……"}
{"author": "南宫寒竹", "content": "在头条上面写了一篇关于《西虹市首富》电影的吐槽影评，后果很严重，被很多人喷[大哭]，宝宝不开心[哀怨]。结果竟然有一个人说文笔不错，语言类专业出生的吧？这种被夸奖的感觉，比彩票中了500万还要爽[奸笑]。"}
{"author": "小小白哦", "content": "有一次跟哥们喝酒，本来最近今天就有点肠胃不好，晚上又撸串喝谅啤酒，结果晚上打桌球的时候，突然便意来袭，厕所大坑还有人占了，这可如何是好，急中生智，脱裤子对着小便池噗，噗，噗。那个爽快，感觉生活真美好。如果不是拉倒了裤子里，这事儿我能吹上一辈子！"}
{"author": "墨子门人", "content": "这几天病了，每天跑医院，昨天公交车上睡觉，被一个急刹车搞醒了。我旁边一个精神抖擞大概50岁左右的大妈，站在我身边一直说现在的年轻人看到年纪大的人在旁边就装睡，怎么都这么虚伪，没有礼貌不让座，社会风气不好之类的。我当时不知怎么突然一下清醒了，直接怼她：老弱病残孕的爱心专座，优先程度应该是孕妇、残疾人、病人、小孩子、老人，然后我扬了扬病历，我病了，所以在你前面，至于你怨天忧人的，我只想说，命苦不要怪政府，点背不要怪社会，你卡不出屎来关地球引力毛线的事，要怨，就怨你儿女不孝顺，这么矫情的妈大热天的还得\n…\n\n\n查看全文"}
{"author": "兮颜｀", "content": "2岁半的小侄女一枚，一天和她一起玩，不小心撞到下巴了，我装哭中，侄女过来了，吐了一口口水，用水擦我下巴，然后语重心长的说，好了，好了，不痛了，谁让你那么不小心，都说了要小心点小心点。狂笑中"}
{"author": "吃人的小野兽", "content": "这是我见过的最过分的验 证 码……尤其是后面那个“大”字！"}
{"author": "偷惢", "content": "不都一样吗？"}
{"author": "机会总留给准备好避…", "content": "小时候，我妈说让我跟那个小女孩处好关系我不听。后来，长大了她果然越来漂亮可是我跟她不熟。"}
{"author": "潇洒楠楠", "content": "刚刚上公交车，不小心踩到了一个女的脚，本来准备说对不起，我还没说出口，那女的就一句神经病来了，我一大嘴巴子呼过去，神经病打人不犯法知道吗？  ​​​"}
{"author": "李行道", "content": "对呀，我怎么没想到"}
{"author": "知曲已是曲中人。", "content": "今天和一个小姐姐聊天， 她问我：你是不是在上大学？我说：是啊在中国社会大学读的搬砖系。她直接来了一句你成绩怎么样。我回了她一个眼神，她转身就走了……"}
{"author": "鼻子上的小痣", "content": "青年向大师哭诉：“大师，我高考失利，考不上大学，父母责骂我，女朋友也离我而去，请您收下我，让我皈依佛门吧！”只见大师拿出一叠高考资料，青年恍然大悟：“大师是叫我不要放弃高考，明年再战，是吗？”大师摇头说道：“施主，我们这里只招本科以上，你还是先回去考上本科再过来面试吧！”"}
{"author": "Stuttgart…", "content": "楼主有一同桌有点二儿，高中上自习的时候，这货在偷吃面包，估计是没水噎着了，咽不下去。楼主以为他要吐垃圾篓里（在讲台边窗户下面）没想到传开了一声“咚”的声音。然后他捂着嘴回来说，窗户太亮了，没看见，本想吐窗户外面的，更搞笑的事，这货居然那么委屈的说自己磕掉了一块门牙。门牙和血迹，面包一起粘在了玻璃上。。。然后他就说回去补牙了，半个月没来上课。"}
{"author": "张飞丶", "content": "今天去收快递，以前一直喊大姐，开个门！今天不知道咋回事直接说了句 大门，开个姐！我去 我现在都在郁闷着这句话是怎么说出来的[哀怨][哀怨]"}
{"author": "无奈恋上你的chu…", "content": "小妹暑假到我们公司跟我后面打零工，怕累着她，所有粗活重活全我干。一个多月下来，她看我的眼神明显不同了，好几次欲言又止，这天终于忍不住了，拉着我说:“姐，我长大了，不想让你操心了，你能不能……把我的工资给我。。。”"}
{"author": "E_虚都不虚", "content": "这是怕以后会单身吗？求一女票也是够诚心的了！"}
{"author": "霖子霖子...大了…", "content": "上班的地方三个月发了一回奖金，也不是不发，就是拖着你，说啥要改革改革……都这样了，和我认识不在同一个部门的朋友，平时从不联系，我都不相信在一个地方上班 ……竟然找我借钱，借钱，说什么知道我没发工资……知道我没发钱还找我借，这是缺心眼吗，我还喝稀饭呢！！！结果是我还借了，这下好了，抽自己两嘴巴子，稀饭都没喝的了"}
{"author": "快到心里来.", "content": "辣尚瘾的面包诱惑，吃到最后还是被我发现了…"}
{"author": "奔跑的小土狼", "content": "超市偶遇萌妹同事，她：“狼哥，买什么呢？”我：“呃，买冥币。”她：“哦，你挺有孝心的。”我：“不是给老人烧的，给小辈儿。”她：“你不是单身吗？”我：“上星期梦遗了，今天正好七天，我给子孙烧头七。”她：    “滚”"}
{"author": "莫纳的世界", "content": "儿子正吃饭，突然单伸出中指给我比划了一下，我的天，这小崽子这么没礼貌的手势在哪儿学的？我刚准备发飙，他:妈妈，中指上有颗米粒！噢，单纯如你！"}
{"author": "润泽亦无声", "content": "早上去买橘子。自顾自挑了起来。卖橘子姐姐赶忙说：你随便挑，我家橘子个个甜。随便尝。楼主：甜吗？好吧，那我少挑几个。[捂脸]这个人是不是有点傻！"}
{"author": "清风配酒呢", "content": "好像很眼熟啊这个同学"}
{"author": "不辣还算辣的辣条", "content": "前几天跟家人一起看电视，相亲类节目，看着看着就扯到我身上了，老爸老妈一起唠叨，我就分辨说要先干一番事业再成家，洋洋洒洒一大堆，这时八岁的弟弟突然说了一句:老哥，你是有钱才能任性！正想夸夸他，谁知后面又来了一句:没钱你就认命吧。。。我擦，他才三年级啊，不要让我知道是谁教他的。。。"}
{"author": "胖香", "content": "家里每天来一群小孩子吵吵闹闹，我告诉他们，我小时候，哪有电视手机这些东西啊，和泥巴摔钢炮，折柳枝捻皮当哨子吹，找破布缝沙包，扯绳子玩跳皮筋……那时候的玩意都不花钱，可是玩的开心痛快，日子过得可潇洒了！把他们羡慕的啊，纷纷跑回家找材料开始玩“复古”游戏等他们都走了，我欣慰的拿回我的手机开始玩游戏，，"}
{"author": "潇菲菲", "content": "楼主女，幼师一枚。今天早上带着四岁的女儿来幼儿园上班，我在打扫卫生，给她一块抹布让她去擦滑滑梯，她一屁股从滑滑梯滑下来说:麻麻，擦干净啦……"}
{"author": "滕州内涵还我初心", "content": "到底买裤子还是买鞋？"}
{"author": "超凶的大西子", "content": "今天起剪头发，人很多，等了很长时间，因为总是被同事说长得丑，我对理发的小姐姐说:给我照着一百块钱的剪，不怕贵，要人见人爱的那种，小姐姐笑着答应了。话说剪的时间有点长，当理发师喊醒我说头发理好了，我一照镜子，我去你大爷，真的是照着一百块钱剪的，发型和毛爷爷👴一样，她说这个发型真的是人见人爱，花见花开。欢喜的回家，明天去相亲，一定会成功的[哈哈][哈哈][哈哈][哈哈]（手动骄傲）"}
{"author": "傻瓜二虅", "content": "今天路过一家水果摊，碰到一个阿姨在买梨，阿姨问这是什么梨，卖梨的姐说砀山梨，阿姨没听清，说了句，啥大厚皮，那我不要，卖梨的就解释到，不是大厚皮，是砀山梨，阿姨瞬间就笑啦。。。"}
{"author": "夜弦朝歌～", "content": "民间故事：老伴的谎言一大早，城郊李家村的李育峰跟老伴张翠萍吵了一架后，气呼呼地骑上自行车去城里找老哥们下棋去了。即便这样，张翠萍还是不依不饶，在后边撵着喊：“走走走，快给我走，不回来才好呢！”李育峰是退休工人，乐于助人，在村里口碑很好，但性格暴躁，经常为一点小事大动肝火。老伴张翠萍的脾气也像个炮仗，一点就着，与李育峰碰在一起，就像针尖对麦芒，两人从二十岁结婚就开始斗嘴，一直斗到六十多岁，还没有停止的意思。老伴被气走了，张翠萍在院子里槐树下的石桌上泡上一壶茶，喝了起来。没过多久，“咚咚\n…\n\n\n查看全文"}
{"author": "无书斋主", "content": "老婆是我看着长大的，老婆经常说的一句话是:君生我未生，我生君已老！昨天我回了句:我生你未生，你生我已老，你老我已走，我走你再找！老婆暴怒:要走早点走，我现在就好找！！哎呦，这如何是好！！"}
{"author": "(糗名昭著)~魅儿…", "content": "男友昨天送我一条裙子，今天又送一条项链。我暗里生疑，这铁公鸡咋大方起来了？是不是做了对不起我的事？追问之下，他支支吾吾的说 : “我约摸记得咱相识周年纪念日是这两天，但忘了具体是哪天，怕你生气不敢问，所以…”我忍不住笑了 : “明天才是！！”"}
{"author": "灞波儿奔……", "content": "讲真，现在的名牌真假难辨，我们街上有两家卖耐克的，其中一家耐克折扣店，一家专卖店。我去看了，专卖店一双鞋子七八百，折扣店一双两三百，虽然我买双鞋的钱还是有的，但我宁愿去折扣店，因为那的营业员胸真大。"}
{"author": "小明爱老王嫂", "content": "新装备！向减肥新目标奋斗？"}
{"author": "劳资是小神龙", "content": "小时候大年初一早起给长辈拜年，爷爷告诉我一个头一块钱，（那时候钱还挺值钱的时候，）我磕了二三十个之后，爷爷开口了：“为我的棺材本，现在改成一个头一毛。”我说:“也行。”要不是后来家长们强行把我拉起来，说真的，我能磕到天黑！"}
{"author": "青青子衿忧我心", "content": "邻居们都在说楼下小超市卖的火腿肠有被老鼠咬过的痕迹，超市老板也纳闷，其他东西都好好的，就火腿肠被咬过。便在放火腿肠的货架下面放了粘鼠板。第二天一大早老板就蹑手蹑脚的靠近货架，只见他家三岁多的娃儿一只手被粘鼠板粘住了，另一只手上却抓着火腿肠，吃得乐呵呢～"}
{"author": "火炎焱4", "content": "今天和表弟两口子在一起吃饭，酒过三巡之后，看到表弟脸上的胡须有几日未刮了，我开玩笑的说:老弟你胡子不刮，不怕扎弟妹的嘴？表弟没有说话，表弟老婆接着说:是挺扎腿的！。。。。。"}
{"author": "五少爷的刀", "content": "现实有时候真的让人好无奈！！"}
{"author": "我是淡然。", "content": "就算执勤，也要撸完再说。"}
{"author": "一本噵姑", "content": "哈哈，干的漂亮！"}
{"author": "乌市唐山人", "content": "本人宽带业务员一枚，一次周末媳妇加班，只好带三岁儿子到用户家受理，刚好赶上用户（少妇）喂她儿子吃鸡肉，少妇热情，给儿子一起喂鸡肉，不想儿子嚼几口，眉头一皱，吐掉了，说“不好吃”，我尴尬的装没听见，继续工作，不料，高潮来了，她家小哥哥大声说“妈妈！我也觉得你做的难吃”[大笑][大笑][大笑]"}
{"author": "青青子衿忧我心", "content": "下班路上，一个阿姨在路边喊着:空心菜便宜卖了，最后两把，还是自己种的...我跟同事看那菜也新鲜，就一人买了一把。还没等我们两个走，看见卖菜的阿姨从三轮车底下拿出两把空心菜，又开始喊着:最后两把..."}
{"author": "吃了两碗又盛", "content": "两家人一起出游，在火车上我和姐夫就开始预定酒店。搜索地点相同，使用APP 相同，可是不知道为什么我搜索出来的酒店价格比姐夫的便宜很多。我看着我五六百的手机，和姐夫五六千的手机，禁不住怀疑，难道平台从手机上知道了我的穷？"}
{"author": "梦想海鸥", "content": "今天走在大街上，看见有老人躺在地上，于是我就过去了，老人一把抱住了我，我说“别闹了，摄像头记下来了”。老人说“小伙子，这没摄像头”。我一脚就踹了过去，说“没摄像头还敢这么吊”。这是过来几个人，拿手机录了下来说“我们看见你踹来老人了”。我见形式不对，于是从口袋里拿出了一张精神病人的证明。。。。  （纯属虚假，只为博大家一笑）"}
{"author": "吃了两碗又盛", "content": "媳妇要去参加同学聚会，可她只穿了简单随便的衣服，我说:你这衣服太low 了！媳妇一听炸庙了:这还漏？我要穿成木乃伊吗？"}
{"author": "庞旭皓", "content": "小时候不想上学说肚子疼，爸爸带我去看儿科。大夫按了几下我的肚子:“是这里疼吗？”我连忙点头，大夫让我们站一旁等等。他看下一个小孩，又是按了按肚子，那小孩很痛苦的弯下了腰。大夫转头跟我爸说:“看到没，疼是这样子。”【来自小米日历】"}
{"author": "林晓九", "content": "脸上长了个大痘，拍照发给闺蜜看！闺蜜一脸懵“你没事给我看胸干什么？”[哀怨][哀怨]"}
{"author": "蔡郎行天下。", "content": "有一天在打伙食饭的时候，听到一个男同事问一个女同事说你多大，那女同事迟迟不说，我转身就一个英文字母帮她回答，此刻一片安静，我就说了一个D，至于这么安静？"}
{"author": "长约20厘米", "content": "他为啥这么高兴"}
{"author": "洗个小手抓大鱼", "content": "明天我就要结婚了，新郎是一个高富帅，温柔体贴，善解人意，孝敬父母，善良，勇敢，大度，舍得为我花钱，又有能力挣钱……我何德何能嫁给这样的如意郎君！！！！我的心澎湃许久，许久，突然一激动，我就……掉床下摔醒了！！！！！"}
{"author": "道士下山会女神", "content": "家里洗衣机不进水，打了小区维修店的电话，师傅不一会儿就拎着张粘鼠板上来，进门就说：这回一定要除根，要不我都不好意思收你修理费了。师傅拆开洗衣机一看，果真又是线路被老鼠咬断了。"}
{"author": "徘徊的老鹰", "content": "儿子给我老婆要五块钱，老婆不给，儿子就闹，老婆一生气，就把儿子锁进厕所里反省。　　结果，可能西瓜吃多了，老婆急着上厕所，儿子偏偏在里面反锁着不给开。　　经过讨价还价，我老婆给了我儿子一百块，心想着反正出来后抢回来。　　结果想出来的时候发现门从外面被儿子锁上了……"}
{"author": "吃饭吃不够", "content": "大学时有门要补考，考差不多了，后面小声说，借我抄抄，偷着看一眼，英语，我是数学，抄吧，我能过，你肯定过不了"}
{"author": "农村一宅男等待再次…", "content": "我和她是在糗百认识的～～～～先不割，我们在糗百认识快两年了我们很相爱，现在她坏了我的孩子，本来我应该很高兴的，但是由于种种原因我的孩子就不能来到这个美丽的世界了，因为我没的房子明天她家人就要带她去做手术了，我好想我的孩子来到这个美丽的世界，没地方说就借糗百这块净土说说吧。孩儿对不起你了！！！"}
{"author": "想象如梦", "content": "刚才我独自去一个小饭馆吃饭，酒足饭饱之后，发现没带现钱，然后把老板娘叫过来，本来想跟她说可以微信支付吗，看到老板娘美艳动人，结果不知道是不是脑子短路了，说成可以加个微信吗。在里头厨房炒菜的老板听到了，二话不说就提了一把闪闪发亮的菜刀出来，大声质问哪个臭不要脸的敢要他老婆的微信。我一看形势不妙，撒丫子就没命的跑出来了，那速度跟博尔特也差不了多少了。现在心情刚平复下来了，才想起我还没付饭钱呢，我该不该回去付饭钱？老板会不会挥舞他的大刀砍我？我是不是应该让警察蜀黍护送我去呢？好纠结啊……"}
{"author": "王云（笨笨）", "content": "朋友受伤住院，我去医院看他，刚好看见他拉着女护士的手表白呢，女护士感动的，眼看他就要成功了。我推门进去，我说：老公，我给你送饭来了。然后女护士甩手就走了……"}
{"author": "百毒不春", "content": "小侄子看上了小卖部那装着七彩糖的洒水枪.嫂子说:不能吃糖，会长蛀牙.侄子:可我好喜欢那把枪.嫂子买下，把糖倒掉，把枪递给他.侄子接过枪，低头看看垃圾桶的糖，在又看看枪，满脸的委屈……"}
{"author": "莫纳的世界", "content": "上初一夏天时，班上从外地转来个女生，长得很成熟，每次老师提问上黑板写算数或者听写，男生们都极力推荐她去，然后她学习从倒数变成了前十名，后来才知道男生们总推荐她上黑板做题是因为她是班上大家见过的第一个穿文胸的女生。"}
{"author": "我要取一个吸引女孩…", "content": "我玩LOL辅助，猛打信号让中单莫甘娜支援，没想到他走到一半又回去了，我问他为什么不支援。他说走到河道的时候脚被崴了，回塔下休息一下，看看严不严重。这个借口打死我都想不出来！"}
{"author": "杰。帅哥不叫很久", "content": "跟儿子说好的，车快到就打我电话，我去接他，车到了他没打电话给我，问他为啥，臭小子说我也想打电话的，可是手机没电怎么打。我问他：你不会借个手机打，他望着我说：爸爸你是不是傻，谁坐七八个小时车手机还有电啊?我…………"}
{"author": "知足常乐002", "content": "公司人事部突然把我叫去了，我心里一紧，以为自己犯了什么事，HR说有个人天天在公司的官方账号上评论，让公司给我加薪，我一看是我11岁的妹妹"}
{"author": "五少爷的刀", "content": "妹子，只要你跟了我，我保证天天给你换新的[色色的][色色的]"}
{"author": "VIP苏夕月", "content": "楼主昨晚加班到很晚，就去大排档吃点夜宵，跟老板很熟，点了一份蛋炒饭，一个菜，一瓶啤酒……很快菜和酒都上来了，边吃边喝，等半天蛋炒饭还没上。就去催老板，老板手一指旁边地上，一只狗狗低头吃着一盘炒饭:    不好意思哈，我家狗饿了，就先给它吃了…你这顿免单了"}
{"author": "欧派橱柜衣柜", "content": "据说这老太太有间接性精神病证明，我得离远点拍个照。"}
{"author": "十里柔情一帘幽梦", "content": "老公在家时改动了一下我手机设置，然后就出差了，我用了几天感觉不方便，视频聊天时就顺口提了一下，他马上截图过来一步步教我怎么改回来。我看完步骤问他：我手机上的设置在哪？老公沉默良久，发了‘设置’过来：认识这两个字吗？"}
{"author": "采鸡腿菇的姑娘。", "content": "跟人掐架，对方说“上次吼我那人坟头草都两米高了”。我说“之前凶我那人最后骨头都没找到”。对方问“被你熬汤了吗？” 我笑场了… 居然笑场了………"}
{"author": "沫苒.", "content": "逛超市回来，一摸兜，手机没了，我立马拿老妈手机打我电话，手机接通了，我怼道：我的手机那么旧了，你们还偷！你们缺钱缺疯了吗？电话那头有个甜甜的美女声音：亲，你刚才在超市结账的时候手机忘记拿了！"}
{"author": "假装自己是黛玉～", "content": "旁边病友是一个80岁的老奶奶。这天中午，护工给老奶奶喂药。老奶奶摇着头说：我不喝，我不喝，除非你给我唱《妹妹你坐船头》……噗……"}
{"author": "日式撸管总裁判长", "content": "谁吃过？？"}
{"author": "你家邻居叫马乐", "content": "陪老婆逛街，我左顾右盼。老婆说：别瞎看了，老娘也有！我嘀咕了一句：别人都是自取其乳，你这是自取其辱！老婆没再说话，只是扯着我快步往前走。走到一座石狮子前面，老婆停下脚步，指着狮子说道：比比吧，这才叫自取其辱！"}
{"author": "臭小鱼鱼", "content": "结婚的头一天，我激动的睡不着，大半夜独自上房顶吹风，谁知道被半夜上厕所的弟弟看见了，这个天杀的竟然冲着我喊，姐呀，你可别想不开呀，等明天姐夫给我红包你再死呀。　　要不是房顶高，我非跳下去掐死他不可……"}
{"author": "贝格格*", "content": "闺蜜儿子过周岁生日，他爷爷让他抓周。。给小家伙前面放了书，钱，计算机……八种东西让他抓。。小家伙看看这个看看那个，一样都没拿，环视了一圈后冲我爬过来，我赶紧蹲下扶着他站起来，小家伙趴我脸上吧唧亲了一口。。给我开心的呀“这孩子爱美人不爱江山啊。。”闺蜜老公看了一眼儿子，然后一副生无可恋的样子“眼光太差，不随我。”我……"}
{"author": "挖鼻孔的老虎", "content": "上个月，附近开了家健身馆，试业一天。我去逛逛，看到有好几个小姐姐试玩后办了卡，其中一个练深蹲的要我帮她系护腰带，我帮了，她冲我笑了笑。就因为她这一笑，我办了张卡，现在我天天在健身，那几个小姐姐再也没见过。"}
{"author": "彩票一等奖", "content": "今天在产房外看到一男的，嘴里念叨快点生快点生，我问你老婆生你急什么？这男的说能不急吗，今天生了是老师，明天生了是恐怖分子"}
{"author": "萌萌哒的青刺莓", "content": "老公喝多了，开车的重任就交给我了。我小心地开，终于到黄陂城区，路口有交警，我慌了，他的手势是什么意思?还是停车吧，交警过来说：不知道手势是直行吗?停着干嘛？不会开就别开!副驾的老公打了个酒嗝说：同志，我会开，您让我开不？交警看着我，一字一顿说：快 滚。[大笑]"}
{"author": "巾帼英雄小木兰", "content": "周末，表哥带着自家狗在湖边公园散步，偶遇一个同样带着狗狗的女神级美女，当表哥兴奋的不知所措时，两只狗狗已经跑到一起玩了起来……表哥鼓起勇气对美女说:看狗狗们玩的挺好，要不加个微信，约个时间下次再一起玩！美女不作声，表哥有点尴尬:咋滴，看不起土狗啊！美女扫了表哥一眼:狗不土，土的是你！说完拉着狗就走了……"}
{"author": "许诺的蛋糕", "content": "谁再说你不好相处，你就把这句回给他"}
{"author": "煙花三月下扬州", "content": "话说楼主在服装厂干维修。这几天太热了，昨天听女工们抱怨说车间里太闷热了，反映了好多次领导们也不给解决，所以她们决定今天全都穿比基尼干活，一是这样凉快，二是向领导表示抗议！我本来今天休假，但我很想知道此事的发展动态，所以就跟别人调换了今天上班。结果到现在都快下班了也没见谁换上比基尼，这帮女骗子！！！"}
{"author": "纯洁蘑菇云", "content": "有木有晓得这是啥子东西？"}
{"author": "乳来神掌观湿阴", "content": "陪老婆回娘家！饭后，跟单身的小舅子聊天！小舅子就说了：姐夫啊！我这长相也还过得去，人也有上进心！工作干的也好！可就是找不到女朋友！唉！愁人！我一听，段子精神立马上头：那啥！干的好，不如干的好！话音刚落，就见岳父黑着脸出来了，顿时尴尬……哥们瞬间就懵了，脑子一抽我又说：看咱爸就比较能干嘛！呵呵呵！谁知丈母娘正好出来，不明就里的接住了话：就他那老东西，能干啥呀，年轻的时候也不能干，现在更不用说了！我只觉得岳父眼里有一股寒光向我杀来！哎玛呀！好冷……"}
{"author": "杰。帅哥不叫很久", "content": "天热前几天没有事，天天泡麻将馆，有人叫打麻将，我说不行下午要上工地，然后边上站着的一哥们说：别叫他了，他就是来蹭空调的，他袋里要是有米早坐下了，我就想知道谁Tm告诉他的，谁能告诉我还有那里可以蹭空调的，再去太丢人了"}
{"author": "夜很长……心很凉！…", "content": "前女友结婚时，我随礼400，宝宝满月给了40000，后来前女友的老公死活要带着孩子去做亲子鉴定。用哥们的话说就是：不管事后那个男人再怎么道歉，这个疤也掉不了了……哼……哼…"}
{"author": "一个冇故事的男人", "content": "那天在公园，一个小足孩朝我吐了口痰，我当时没生气，我掏出十块钱给他，我说：“小孩，你做得很好，叔叔奖励你十块钱，你去吐其他人，他们也会给你钱，去吧。“过了一会，看到那个小屁孩被打得鼻青脸肿的时候，我感觉心里充满了正义感收起"}
{"author": "卟咕", "content": "我愿化作一道闪电，照亮天下所有猥琐的胖子。"}
{"author": "了不起的阿狗子", "content": "前几天回家刚好对门的婶婶在跟我妈聊天。婶婶：“你儿子30了吧，还不结婚啊！你们也不催催。”我妈：“随他吧，不结就不结了，他自己会考虑。”婶婶：“不结婚！那等老了怎么办，孤家寡人的。”我妈：“等他老了我早就死了，我操这闲心干嘛。”我结婚前我妈可不是这态度啊！"}
{"author": "若水寒冰☆", "content": "和经理出差，他开车，我和他聊天时在一个村路口“嘎吱”压着一只羊羔子，惊出一身冷汗，这得搭进去多少钱，最主要这是不吉利的事，经理对我骂骂咧咧:“让你和我说话，你个倒霉催的！”他马上下车从车轮下拉出羊羔子，结果羊羔子活蹦乱跳地跑开了，他上车后笑呵呵:你是个福星！"}
{"author": "我秦始皇，打钱", "content": "女儿最近很皮实，跟她讲了要老老实实在家呆着，就是不听。没过一会又看到她跑小伙伴家里去了，我跟在后面，只见她拉着小男生的手哭诉“你赶紧长大吧，把我娶回家我爸就不会纠缠我了”我[楚楚可怜][楚楚可怜][楚楚可怜]"}
{"author": "不了灬了之", "content": "家有儿女，生命诚可贵，[面瘫神][面瘫神][面瘫神][面瘫神][面瘫神]"}
{"author": "没有最倒霉只有更倒…", "content": "知道女司机快撞车是什么反应么？居然是丢开方向盘！我为什么知道？因为我特么在副驾上！！！"}
{"author": "林晓九", "content": "闺蜜人高马大的打扮十分爷们，我总劝她：在这么爷们下去肯定嫁不出去！结果今天她搂着小巧玲珑的准老公来给我们发喜糖......."}
{"author": "伍柒。", "content": "结完婚，你会发现身边多了一个特工！福尔摩斯那种～"}
{"author": "徘徊的老鹰", "content": "无意间把儿子坑了。　　老婆让我教儿子字母和数数，我先教儿子字母，老半天儿子终于记住了字母J。　　心累，我就改教他数字，也是费尽心思让他记住了一个8。　　晚上，我老婆回来检查，问我儿子今天学会了什么？　　儿子答，我学个J8。　　然后他就挨打了……"}
{"author": "二哈确实挺傻的", "content": "出差时住进一家旅馆，进了房间发现香烟味特别大，我打电话给前台服务员。前台回复：“请稍等，马上派人为您的房间做无烟处理。”好高大上啊，无烟处理是什么高科技？一会儿，来了一位服务员，打开了我房间所有的窗户......"}
{"author": "小帅最帅", "content": "友友们谁有治脚气的良方"}
{"author": "墨海烟云", "content": "跟女友逛街回来，累的不想做饭，点了外卖后，我俩就坐在沙发玩游戏，一言不合我俩居然吵起来了，，她哭着收拾东西要回家，我在气头上也没拦着她，，，冷静了一会儿，突然觉得不该跟她吵架，马上跑出去找她，，发现她可怜巴巴坐在小区门口，给我心疼就过去拉她“你咋知道我会出来追你，，，”她挣脱我的手白我一眼说“我不是等你追我的，我是在等外卖。。”我……"}
{"author": "朝如青丝暮如夏花", "content": "战斗力满值的喵，一喵斗七汪"}
{"author": "许诺的蛋糕", "content": "小学生的作文，要逆天了，特别最后一句怒赞"}
{"author": "匿名用户", "content": "哎，俩年了，今天从包里拿她五百工资，被她破口大骂，说我偷她的辛苦钱，我特么每个月一万多工资全数上交，她拿去买买买我从来没想过什么。终于才知道我的钱就是她的钱，她的钱就是她的命[大哭]"}
{"author": "ご★楠楠☆づ", "content": "螳螂  第一次见哩"}
{"author": "唯爱，唯心", "content": "有一天，我在看LOL游戏解说，这个时候，我的爷爷突然闯了进来，并且对我说：\"乖孙子，快把动物世界给我看看。\"这时我懵了，并对爷爷说：\"我没看动物世界呀？\"爷爷又说到：\"那我怎么听到：\"猴子一棒子打死了鳄鱼，我还说什么猴子这么厉害。\"爷爷，你要我怎么回答你。。。。。。"}
{"author": "林晓九", "content": "闺蜜发烧去医院看病，医生特意交代：高烧39度，不能给宝宝喂母乳了，吃几天奶粉吧！ 闺蜜“三十九度孩子吃了会烫嘴？”"}
{"author": "巾帼英雄小木兰", "content": "对于有些事情，梦想还是要有的，只有长大了才会认清现实……小时候，爸爸以命令的口吻要求我和哥哥必须一人考清华一人考北大。我和哥哥偷偷商量谁要考哪所，商量了好久，最后一致认为“清华”名字比“北大”好听，都自己愿意上“清华”，想让对方上“北大”，争论到后来居然打了起来……后来我和哥哥高中都没上完，他在工地打混凝土，而我在理发店当了学徒……"}
{"author": "名子太俊不提也罢", "content": "对自己就得恨点"}
{"author": "戏子无意丶", "content": "A:笑尿了！B:怎么这么不小心啊！"}
{"author": "梁山好汉许仙", "content": "我TM得了精神病:前年半夜十一点多，我的豆浆机接到一个电话。对方很狂躁地对我大叫：我们这儿是中国邮政，你男朋友难产，赶紧过来一趟准备后事吧。我放下豆浆机，赶紧拿起一碗罐头开始吃。吃到一半放下碗跑到楼下，一列火车远远驶来，我一招手，火车驶到我面前停下，驾驶员推门问：到哪？我说，中国邮政。你火车太慢。我要打车。驾驶员大惊失色，一踩油门。火车在水泥路上火星四溅地拉着两道沟脱轨狂飙而去。我一看鞋底，一点多了。转身跑向楼上。楼顶一架标着“泰坦尼克号”的直升机卷着旋儿风降落，我上前说：去中国邮\n…\n\n\n查看全文"}
{"author": "醉酒舞剑砍疯子.", "content": "老妈对我说：闺女，你四岁那年差点丢了！我问老妈咋回事？老妈：那天你在门口玩，我打了一天一夜的麻将，到家倒头睡着了！要不是你二婶又来喊我打麻将，估计你就被人抱走了，所以说啊，你得好好感谢麻将啊！我木讷的问：要如何感谢麻将？老妈：我昨天玩麻将输了三百！，你借点钱给我就行了！额，，，"}
{"author": "卡妖郁儿", "content": "小区门口买早饭一特遭人烦的长舌妇也在那，说着他们家儿媳妇怎么怎么不好，看到我，来了句，“还是应该结婚迟点好，看看这姑娘都快30了，还没嫁呢，我家儿媳比她都快小10岁了，是吧姑娘？”我？？？脸上笑嘻嘻，心里MMP“是的呢，还不是怕遇到你这样的婆婆，那不倒了八辈子血霉了，是吧阿姨！”"}
{"author": "微醺♀", "content": "老板娘一米七的个子，短发，性格也很汉子，然后穿得也很男人～～这几天突然疯狂的在淘宝选购女人味十足的裙子。问她受什么刺激了？答曰:别人都说我跟我老公走一起像兄弟两一样！没办法，为了跟他像个夫妻的样子，我还是试着穿裙子吧～～过了几天见她一脸郁闷的样子，问:怎么了？老板娘生无可恋的说:那天走在街上，有人说我男扮女装。。。特么的！以后再也不穿裙子了！"}
{"author": "妲己胸最大→_→", "content": "二楼别笑。。。真有这么大。。"}
{"author": "五少爷的刀", "content": "燕窝做粥的时候，要不要粉碎一下？"}
{"author": "倾心倾情%%", "content": "哥在嫂子建的家庭群里发了一张嫂子试穿连衣裙的照片，没两秒嫂子把哥踢了，正纳闷呢，细看了下图，嫂子身后的店员扭曲的表情亮了貌似在说‘丑死了’。"}
{"author": "、从心开始、", "content": "暑假过去一个月了，我也照顾了女儿一个月。今天女儿突然说自己去买肉买菜做饭，问其原因，总是不说。晚上我让她妈妈不停追问，总算道出了实情：我放暑假时62斤，昨天去称了变58斤了，被粑粑养瘦了4斤，我现在正在长身体，我要加强营养啊！"}
{"author": "二女子、", "content": "病房里输液，家属跟我闲聊说，妹子，你应该不到二十吧？我心里一阵激动说，哪儿呢，都快三十了！家属说，不对啊，你这身高加上这体型，不太像快三十的人啊！说完刚好看到取下口罩的我，他默默坐一边不说话了……"}
{"author": "Luck妈咪", "content": "啊呀，刚下糗事，来一发～"}
{"author": "巾帼英雄小木兰", "content": "闺蜜和男朋友相处3年，可能最初的新鲜感慢慢变淡了，变成了无休止的争吵。前些天她男朋友生病发烧了，在医院躺了2天，早上醒来突然得了选择性失忆，只记得闺蜜以外的事情，坚决否认自己有女朋友的事实……大哭了一场的闺蜜说，这可能是男方选择分手最好的方式！"}
{"author": "匿名用户", "content": "拼多多上市了，很多人说它卖的是地摊货，拼多多咋了，我就觉得挺好的，在天猫和京东我都会担心买到假货，在拼多多我就不用担心，买到的肯定是假货。"}
{"author": "慕容语嫣~", "content": "大学有个所有人都讨厌的同学，最近他混进的同学群，告诉大家他要结婚了，让大家都来参加…自从他来，群里没人说话了，班长偷偷建了新群，问大家要不要去参加？最后讨论达成一致，大家都去‘白 吃’！！"}
{"author": "蒋舒服咖斯基", "content": "朋友在国外工作，不到15天就想回国，没事就去大使馆，后来大使馆的人看见了就问:\"你有什么事吗？\"然后这小子突然抱住人家的腿， 就哭了起来:\"哎呀妈呀！终于听到人话了！我就是想听听人话...！\""}
{"author": "咪咪的大姨爹", "content": "昨晚跟朋友去唱歌，边玩边喝酒，期间上了个厕所，因为是没去过的ktv，没注意到标识，不小心走到女厕所去了，关上隔间门听到有女生打电话才发现，遂赶快完事，心想还好没人看到。。回房后跟一美女玩骰子，继续喝酒，散场后美女非要拉着我去上厕所，还非要一起去女厕所，心想她都不怕我怕个球。。之后去吃宵夜，要跟我喝酒，此时已经上头，不敢接着多喝，美女问是不是男人，果断回答不是，是女人。美女非要验身，又扯着去厕所，还好两个单间都有人，赶紧认了怂，推着她回到座位。。。虽然当时摘了眼镜，但来回的路上好多人看我们，我心想\n…\n\n\n查看全文"}
{"author": "楼兰斩雪", "content": "清早例会，主管双手拿着小本。这时新来女同事从主管身边走过，顺手摸了摸主管粗壮的胳膊。两人会心一笑，女同事迈着轻快的步伐走进办公楼。"}
{"author": "吃了两碗又盛", "content": "表弟大学体育老师，今天被邀请到大学附属幼儿园，做亲子运动会终点裁判。一开始孩子们跑过来他都是拉住第一名的胳膊，后来家长上场了，表弟习惯性地抓住了第一名宝妈，，，宝爸冲刺着飞奔过来了！"}
{"author": "爱哭的瓶子", "content": "同事今天上班突然接到电话，然后激动地说：我老婆生了！我们纷纷道喜：哇！恭喜恭喜！生了个什么？同事有点语无伦次：生了个那什么？人！生了个人！哈哈哈！"}
{"author": "乳来神掌观湿阴", "content": "怎么办？怎么办？"}
{"author": "“十全九美”", "content": "地锅鸡再度刷新……看不出来多大是吧～没关系！！旁边有纸巾盒、砂锅饭做对比呢！"}
{"author": "苏云琪", "content": "领证那天，老公说：九块钱，买了票，以后我就可以光明正大的看你洗澡了。我说：这位先生，麻烦您把以前逃的票先补一下。"}
{"author": "百毒不春", "content": "在理发店充了几百块钱办了张会员卡，想让婆婆去洗洗头什么的，没想到节约惯了的婆婆不愿意，说不想浪费钱，头自己都会洗，我情急之下骗她说有会员卡洗头是免费的，理发才要钱………第二天，婆婆带着我的卡，叫上了五六个街坊邻居一起去了[捂脸]"}
{"author": "假装自己是黛玉～", "content": "手术完，要打止痛消炎针。每次打完，我胳膊的肱二头肌就肿起一个大包，一天后才消肿……看着我的胳膊每天鼓的像麒麟臂，老公求护士：求求你们别打胳膊了…打屁 股吧，她屁 股就能丰满啦……"}
{"author": "日邢一珊", "content": "城市套路深，我要回农村？"}
{"author": "LUJINSONG…", "content": "心情狠得瑟；如何是好"}
{"author": "挽你执笔绘双笙", "content": "女孩跟宿友玩真心话大冒险，女孩输了，按要求给男朋友打了个电话。“喂，在吗？”“在啊。”“我怀孕了。”电话那边沉默了好一会儿，才传出声音：“啥时候的事儿？”“上个星期五…”“那天我们没在一起啊？你给我戴绿帽子！？”“……”女孩一下子愣住了，而她的宿友却在旁边捧腹大笑：“你男朋友好幽默啊，哈哈哈。”女孩也跟着笑了，笑的比她们都夸张，最后都笑哭了。"}
{"author": "神评湿", "content": "周末回家看我爸妈，吃饭的时候我还在想明天上班怎么修改那个方案应付老板，老爸边往我碗里夹菜边说:“快吃啊，就当自己家一样，别客气 !” 我都惊呆了，我才搬出去几天啊! 关键我老妈还一直说“对，对……”"}
{"author": "洗个小手抓大鱼", "content": "跟一个快递小哥唠嗑我说，咦，我觉得你和我初恋长得蛮像的，特别是这手~快递小哥疑惑地问道，手哪里像啊？我笑嘻嘻地回道，都有五个手指头啊～快递小哥脸一黑，生气地说道，包裹一斤之内都是十块，一分都不会少的！！！！！"}
{"author": "飞飞飞飞飞飞鱼尾", "content": "伪劣小便斗的故事到小便池尿尿，刚掏出来，它先自动喷水尿我一裤裆。想想不卫生，那到旁边台盆处洗洗吧，比较高，刚把一只脚抬起来，东西掏出来，同事进来了，很生气质问我为什么旁边小便池不尿，非要抬腿尿台盆。你属狗的啊！我还没来得及反驳，小便池也尿了他一裤裆！"}
{"author": "糗百了我", "content": "亚洲气质舞王。"}
{"author": "潇菲菲", "content": "昨晚在网上看到一条新闻，说一个五岁的小孩父母离异，父亲在外打工，小孩跟奶奶生活，奶奶身体又不好，小孩非常懂事，又要做家务又要照顾奶奶。看完好心酸，我评论:这种新闻就应该留个捐款账号，方便大家捐款嘛！今天打开手机一看，我的评论底下有一百多个不同的账号……"}
{"author": "你家邻居叫马乐", "content": "晚上跟老婆视频，我跟她说我住的地方有跳蚤，腿上被咬了十几个包，还把被咬的地方给她看。老婆说：你脖子在外面露着，知道为啥脖子没被咬么？因为跳蚤就喜欢咬毛发浓密的地方。我反问道：我身上还有毛发更浓密的地方，为什么没被咬呢？老婆绷着脸看着我，脸上满满的充斥着邪恶的笑容。我接着说：我说的是我的头，你想哪去了？老婆顿时捂嘴笑崩，刹都刹不住！"}
{"author": "无书斋主", "content": "两小孩打架，大的明显大太多，打得小的哭爹叫娘，一二十左右小哥拉住后，大的还要打！！双方父母到了后，小的确实流了鼻血，需要去医院，大的父母不愿意，说一个巴掌拍不响，小孩打架各自承担！！双马父母即将开战的时间，那小哥给了大的一耳光，然后盯着大的父母说:嗯，一个巴掌拍不响！！小哥，我给你点赞！！！"}
{"author": "二楠二楠", "content": "今天我跟孩他爸说 :以后他老了，让他找个保姆，天天给他做三顿饭，开上工资！孩他爸问我，你呢！我说:我天天受气，估计活不到那个时候。"}
{"author": "H龙哥L", "content": "家里马桶堵了，听一朋友说，用开水能通开，然后我就烧了一锅水到里面了，果然通开了，过了一会，我楼下的敲门问我，你在家是不是煮屎吃了！哼，要不是看在你练跆拳道的份上，我早就上去揍你了！"}
{"author": "为梦走一生", "content": "出国去银行拉流水。柜台小姐姐说现在南非乱不乱的，我说还好的，然后她说前几年她有个朋友去南非刚下飞机就被劫走了、走了、走了、了！"}
{"author": "老巫婆～～", "content": "邻居七十多岁的老奶奶又跟他儿子吵架了，他儿子把她劳作的工具都扔出来了！老奶奶气咻咻地坐在门口，她儿子说:妈，好好的福您不享，非要做那么多农活，您小打小闹种点菜啥的我们也不说什么，你这一个人都种了好几亩的地，您这都七十多了，万一有个好歹我们可怎么办啊？老奶奶气咻咻地说：不让我干活，我现在就歹了…………"}
{"author": "滅世神剑", "content": "恋爱三个月了，第一次去女友家，直接被她妈羞辱了一番。回家路上我故意对女友说：“你妈是对的，我不会有所作为的，我以后可能也给不了你幸福，我们还是分手吧！”女友泪眼婆娑道：“你还真有自知之明，我真笨，之前我居然还有一丝丝怀疑……”"}
{"author": "为你~戒烟", "content": "刚看到戒烟的段子，他们是为了身体健康或者为了繁殖下一代备孕。我想说的是:我也戒烟两个多月了，身体没有任何不适。知道我为什么戒烟不？我tm没什么原因，就是穷，穷，穷。一天两包烟，光抽烟一天就要消费几十块，上哪搞那么多钱？所以要想戒烟成功，首先你得跟我一样，穷。"}
{"author": "匿名用户", "content": "突然想起一个问题，被困孤岛面包味的屎和屎味的面包你选哪个，肯定是屎味的面包，谁求糗百大神告诉我屎是什么味道。"}
{"author": "狸土豆大人", "content": "班车上遇见了初中同学，她先认出我后热情的跟我打招呼，然后坐一块聊了一路。后来她说想睡会，怕我无聊，就把热点打开了让我玩手机，说密码是她的名字。可是我太不争气了，直到下车也没能把热点连接上......"}
{"author": "又一盏素酒", "content": "老板：小李，小王辞职啦，他的工作你也干了吗？小李：加工资吗？老板：不加！小李：您以为我是立白啊，加量不加价！"}
{"author": "楚北城°", "content": "有没有这么一头朋友：他不懂象棋，真的是一点都不懂，在室外高达37度的高温下愣是看人家下了一上午的象棋，真是一上午，从七点半到十二点四十，g潮是他一直保持着一种高深莫测的微笑，搞得人家两位老人家每走一步棋都要神情紧张的看下他…"}
{"author": "无书斋主", "content": "六年前，一个很堂的堂叔问我借了800块，至今未还，心里多少有点微词！昨天这堂叔又来电，想借两千块，我就委婉拒绝了，这时这堂叔说:你哥问我借了两千块，原来借你的800，也是你哥借了我800……唉，堂叔，我哥问你借钱你问我哥呀！"}
{"author": "踩翔大爷", "content": "记得还在读书的时候 和老师去学校门口新开的一家面馆吃面 结果很失望 和方便面一个味 于是各种抱怨 老板听见都没反应 我的恩师很悠然的吃完后放下筷子说 嗯 不错不错 小面馆能做出大企业的味道 当时老板的眼神真的没办法形容啊"}
{"author": "偷惢", "content": "就服狗都傻了"}
{"author": "帕金森综合㊣", "content": "早上，老婆在照镜子，突然问我：“老公，以我的身材能当车模吗？”我：“当然可以！”老婆：“真的吗？”我：“当然，拖拉机车模就缺身强力壮的！”"}
{"author": "英俊的爱德华", "content": "我说妹子能不能别这么奔放，骑着电动车还穿短裙，多少穿个黑丝啊，你不穿黑丝穿个内裤也行啊，黑森森的一片，害的我差点撞树上...[色色的][色色的][色色的]"}
{"author": "王恒4", "content": "小姨子和儿子在楼下玩，小姨子骑的小汽车儿子追，我和老婆回来了，儿子看见了，就跑过来！小姨子看儿子把她甩一边，就喊：小石头，阿姨骑不动了！我顺口就说：屁股打一针就好了！老婆在旁边一个劲笑，背后问我是不是早就想了？那赶紧去啊！老婆我真的只是顺口一说～～～"}
{"author": "哈咖离", "content": "喜欢不喜欢"}
{"author": "半截烟云", "content": "在鞋店里跟老板正说着话呢，突然一女士拿着一鞋盒风风火火地走进来，把鞋盒往桌上一放，喊到：老板，你个骗子，你家鞋子明明磨脚你为啥说不磨？老板：本来是没有磨脚的，叫你买大一码你不听，你偏要选个小的，为了显示脚小遭罪了吧。我一听赶紧附和道：是啊是啊，一般人鞋子买小了肯定磨脚，不像我，穿啥都不会磨。老板：你那就不是一般人的脚，你那是猪蹄子。卧槽，，要不是看在我买鞋他老是给我打折的份上，我真想狠揍他一顿。。。"}
{"author": "家有污妻", "content": "楼下住着一对八十多岁的老夫妻，身体非常好，就是老爷子有点耳背，老太太的记性有点不太好，老太太出门总是忘带钥匙，溜达回来进不去屋是常有的事，这不一大早又在门外喊老爷子给她开门呢，估计又能喊一早上了[笑哭][笑哭][笑哭]"}
{"author": "•小布丁•", "content": "同事到朋友小张家串门儿，一进门就看见小张家的猫，又活泼又顽皮。同事竖着大拇指夸道：“你家的猫养得真好，告诉我点诀窍吧。”　　小张听完，不好意思地说：“也没什么，只不过是我爸退休后喜欢上了养鸟，可是没经验，老有‘牺牲’的，猫的生活因此得到了极大改善……”"}
{"author": "爱上小哥哥的小姐姐…", "content": "一大早老爸就提着一大袋自己家种的菜给我送过来了，后面还跟着邻居大伯，我忙把人请进来，接过老爸手里的菜，正在收拾，老爸对我说：闺女，这大夏天的，你不愿意回家拿菜，我给你送过来了！我忙说还是老爸好，老爸还没说话，邻居大伯亮着大嗓门说：丫头，你爸昨天打牌欠了我八百块钱，他叫我跟着他过来你这拿钱，你快给我，我还要赶着去给你伯母买衣服呢！"}
{"author": "刁*民", "content": "能过了吧！强大的组织啊！"}
{"author": "莫纳的世界", "content": "买桃，老板说:可以用微信支付，还能摇一摇呢！我付完款走了，刚走十米开外，老板把我叫住，我以为东西掉了，快步回来，老板说:我就想问问，你摇了多少钱？！……"}
{"author": "百毒不春", "content": "表姐的女儿一岁半还在吃母乳，个子小小的，说话可厉害了，这几天表姐准备给她断奶。这孩子知道要断奶了，可怜兮兮的说:“妈妈，在给我吸一次吧，最后一次”，行，满足她最后一口……过了几个小时，这萌娃又屁颠屁颠的拉着她妈妈进房间，拉开她妈妈的衣服说:“求求你给我啃一下好不好？我不吃，就啃一下下”"}
{"author": "半截烟云", "content": "楼主护士，值班时，妇科诊室里来了一美女，是之前出院大概一两个月的产妇。医生看了看病历：感觉怎么样？出院后身体恢复的好不好？宝宝都还好吧？美女：宝宝很好，其实我也恢复不错，只是现在又怀上了。。。"}
{"author": "上官梳云", "content": "前几天和她一起去超市，打着伞，她就一直独霸整个伞不给我撑，我故意气她说：你都那么黑了还打什么伞！ 结果这逼看都不看我一眼就说：你这么丑不也还活着！ ……卧槽，我的自尊心……"}
{"author": "sunkang10…", "content": "先割为敬！！！！"}
{"author": "手机用户21145…", "content": "咱村里一小伙与一老婆婆的对话——“人老了，觉少了，一夜醒了很多次。”“哇，你一夜睡了好几觉还少呀，俺一夜晚才睡一觉呢。”[大笑][大笑][大笑]"}
{"author": "丶丶丶凌虐", "content": "我是一个美术生，画画是我唯一的梦想，除了画画我什么都不想做。却不料比赛的时候发挥失常，落选了。我爸严肃地告诉我:“如果你下次再画不好，就回你的集团当董事长吧！”"}
{"author": "穿裘皮的叫兽", "content": "献血时跟兄弟聊天，问他怎么突然想来。他说：“我觉得我的血小板是死宅，要是是输到别人的血里，兴许还能见到萌妹子啊这些。想想我也不能亏待它们。你呢？”听了他的远大志向，我实在不好意思说我是为了领一份免费的蛋糕和牛奶。"}
{"author": "田田3", "content": "小区乘凉，一小女孩不肯喝牛奶，估计是她奶奶吧，说：你要喝牛奶长大了才能像阿姨这么高，这么白。小孩抬头看看我说：也像阿姨这么胖吗？"}
{"author": "隔壁老王楼下小唐", "content": "这就是我为什么喜欢去网吧的理由。"}
{"author": "挖鼻孔的老虎", "content": "我在填写个人资料，一个女同事凑过来看，我连忙挡着。她很不屑的说：“切，你几斤几两我都能猜到，看看怎么了？”我忍不住说：“你下面长什么样我也能猜到，你怎么不给我看看？”"}
{"author": "江南寒笙", "content": "今天一个朋友过生日我买了一个大蛋糕给他，打开后上面八个大字“诸葛藏藏寿喜”朋友就纳闷:“咋了，这谁又咋大寿”我在旁边:“我就想骗点奶油……”"}
{"author": "♀青青", "content": "晚上吃完饭，老妈又一次在饭桌子上睡着了，我怎么也叫不醒。等我把碗收拾了，我妈给沈阿姨打了电话“晚上有空打麻将啊”……"}
{"author": "没了车的老汉", "content": "带女儿回老家，院子里养了两只老母鸡，正赶上天热，母鸡有气无力的耷拉在树枝上（背景）。把女儿丢在外面，陪着母亲回屋做饭，没过多时，外边就传来母鸡的惨叫，我连忙往外跑，心想难道是黄鼠狼？出去一看，女儿抓着母鸡，正在薅毛，都快秃了。我问女儿为什么这么做，女儿说:我这是在乐于助鸡啊！都热成这样了，母鸡身上的厚衣服还不舍得脱下来！"}
{"author": "如果你要嫁", "content": "加油呀，兄弟们。"}
{"author": "潇洒楠楠", "content": "刚刚上公交车，不小心踩到了一个女的脚，本来准备说对不起，我还没说出口，那女的就一句神经病来了，我一大嘴巴子呼过去，神经病打人不犯法知道吗？  ​​​"}
{"author": "若水寒冰☆", "content": "接外甥来家玩，躺一块午休，噗嗤他放了小屁，我捂着鼻子逗他:真是臭臭啊！他满脸不在乎地说:你是没和我爸睡，你要是和我爸睡非得把你熏醒。"}
{"author": "腾哥ιл", "content": "酒足饭饱，老公提议饭后做些运动。我心中暗自窃喜，老公出差半个月刚回家就有那方面的要求…我红着脸假装矜持:“讨厌！谁要和你做运动！”老公:“想什么呢！你刷碗我拖地，干完我打排位去…”泥煤的！打死你这没良心的二货…"}
{"author": "匿名用户", "content": "交一个女朋友，聊了两个月，该办的事也都办了。无意中居然发现，她表姐居然是我前任。好吧，怪我咯。我一直以为遇见都是天意，尼玛，绝对的刻意。"}
{"author": "昂丝哒波勃", "content": "9.12有约的吗？"}
{"author": "半截烟云", "content": "去年冬天，有次在宿舍跟同事开玩笑，让大家给各自的男票发信息，大概就说“感觉好冷，快要冷死了”这些话。大家发完信息后，她们各自的男票都打来电话嘘寒问暖，感觉好幸福的样子。只有我手机一直没有动静，顿时觉得有点失落和尴尬，心想：这二货也太没良心了，都不知道关心人。就在我无限遐想怎么治男票时，突然门铃响了，萎萎靡靡跑去开门，当门打开的一瞬间，顿时傻眼了，只见男票提着一床被子，外加一电热毯站在那里。额，，默默地在心里给了自己一嘴巴，真不该误会他……"}
{"author": "潇菲菲", "content": "楼主有一条收腰连衣裙，穿起来显瘦，楼主很喜欢。今天上班一个新来的身材非常好的瘦高个同事竟然穿了一条跟我一模一样的。我主动和她打招呼说:加个微信吧，以后你穿这件衣服的时候告诉我一声，我尽量避开你[捂脸][捂脸]"}
{"author": "那一亱的雨", "content": "闺蜜腿长，特别喜欢穿修身牛仔裤，我说你腿型这么好看，应该穿短裙，，，，闺蜜惨笑着说:你以为我没穿过短裙吗？有一次我穿了短裙，在公司里，众目睽睽之下，习惯性地提裤子，裙子都提到腰上了。"}
{"author": "杰。帅哥不叫很久", "content": "下午在办公室里有个图要改一下，自己的笔不知道放那去了，随手拿个笔画一下，正准备画下面两个灯位置呢，对面的小丫头叫起来了：大叔你手里拿的是我画眉笔，我…………"}
{"author": "ヾ陳先生ヾ", "content": "学霸晒成绩女神晒自拍土豪晒有钱模特晒身材我天天晒太阳。日久不光能生情，还能生孩子。强扭的瓜不甜，但是它能解渴。"}
{"author": "潇菲菲", "content": "带四岁的女儿路过一个许愿池，好多人往里面扔硬币许愿，女儿也跟我要了一个硬币，她往里一丢，然后许愿说:我想要嫁给彭于晏。我赶紧拿出一枚硬币也往许愿池里一丢说:对不起对不起，刚才她是替我许的愿。"}
{"author": "半笑～", "content": "去应聘，面试官问我:先说说你自己是个什么样的人吧。我想了想:我性子比较急，是个直肠子，有看不惯的就会说出来，不太会掩饰自己的情绪。属于那种心直口快的吧。他微笑着说:嗯，棱角分明！我附和道:对，就是这样的。他拍了拍额头:我不是说你的性格，我是说你的脸……"}
{"author": "你不懂蛋蛋的忧伤", "content": "大概是五年级的时候，有天家里来了很多客人，我洗澡没带换洗衣服，于是我想象自己跑得像风一样快去拿衣服大家就看不到我。结果我用最快的速度跑进客厅的时候摔了个四脚朝天，一丝不挂地。"}
{"author": "\\\\\\\\\\\\\\\\小…", "content": "你玩一天的手机都觉得正常，孩子玩一会手机就害怕他的眼会瞎掉……"}
{"author": "静思说何故js", "content": "去别人家吃饭，他们都说家乡话听不懂只能装笑有几个？"}
{"author": "二女子、", "content": "玩吃鸡游戏，四人组队，刚开始挺好的，后来有个队友过来突然给我一颗给雷炸死了，就因为我是女的！喵的，气得我把号改成男号去玩，有个队友过来又扔我一颗雷还说，让你跟我抢妹子！靠，心中有一万个羊驼路过，，，"}
{"author": "爱奶糖的兔子", "content": "有个弟弟，今年十七，天天晚上拿着电话跟他小对象俩打电话......今天晚上他那小对象好像生气了，我弟弟边打电话边说：“你能不能行？别生气了？给个面子行不行？大家都是未成年人！”我尼玛一口老血！"}
{"author": "八季大狂风", "content": "媳妇问我：“假如世界上就剩你一个男人，你选谁做老婆。”我想都没想：“这还用选吗？”话没说完就被媳妇抱住亲了一口。我后面想说：“全TM是我的……”。"}
{"author": "十里柔情一帘幽梦", "content": "闺女睡觉不老实，昨天不知受什么委屈了，夜里每小时哭闹一次，闹得我精疲力尽，快天亮才沉沉睡去。我发了条朋友圈：折腾了一夜，好累！过一会儿听到婆婆手机响了，她在洗头发，就按了免提，里面传来老公犹豫的声音：妈，昨晚小佳睡在家里吗？"}
{"author": "贱嗖嗖往上凑", "content": "答案是多少？？"}
{"author": "谷洋洋洋", "content": "昨晚和我闺蜜去洗澡[色色的]问老板说搓澡多钱？老板说女的18，男的20[惊恐]然后闺蜜悄悄跟我说哎，咱俩不差那2块钱，用男的搓，男的搓澡劲大[发呆]劲大～大～大！怎么感觉哪不对呢[疑问][疑问][疑问]"}
{"author": "徘徊的老鹰", "content": "玩游戏入迷，忘了接孩子，老婆把我赶出家门，我才不怕，我跑到我妈家里，对我妈说，我来这里住几天，家里那母老虎又发威了。　　我妈悄悄给我老婆打电话，刚好我听见了，我老婆在电话里还嚷嚷着，有种他一辈子别回来。　　我妈哀求道，别呀，我要能受得了他，不至于给你们买那么远的房子呀，赶紧把他领回去吧，我看着他血压高。　　我……"}
{"author": "无奈恋上你的chu…", "content": "小妹暑假来我这里住，发现她几乎全是紧身衣，就劝她买点宽松点的，紧身衣对身体发育不好。小妹上下扫了一眼我的胸，“姐，你不懂，不勒不行，都36D了，再长下去买不到胸罩了。。。”"}
{"author": "鲲鹏九天", "content": "小明:“爸爸，你是给我换个苹 果 手 机还是换个苹 果 电 脑呢?父亲:“这个，先把你妈换了吧。\"小明:“为啥呀。”父:“因为你换哪个你妈都不会同意。”"}
{"author": "獠机", "content": "每当星期一升国旗仪式的时候，我常常听到国歌在同学们口中缭绕：我们万众一心！抱着敌人的老婆！前进！抱着敌人的老婆！前进！前进！前进进！后我们班光荣的被校长“奖赏”了"}
{"author": "吃了两碗又盛", "content": "回到当初上学的校园，一男同学点燃一支烟，猛吸几口，说:踏马的，想当初在这里抽烟还得偷偷摸摸的！"}
{"author": "废材喵颖儿", "content": "小布在网上认识一妹子，聊了很久，关系也不错。是网恋奔现的时候了。小布见到对方后，大吃一惊:   你几个月了?女孩:   你误会了，我这不是孕肚，是我胖吃出来的肉肚子小布:    那你干嘛老是干呕女孩:   我一见到丑陋的东西就想吐……呕…………呕……"}
{"author": "超凶的大西子", "content": "小时候上学老师比较严厉，管的我们是服服帖帖，有一回考试，我想上厕所，十分紧张，因为害怕被老师训，一直憋到拉裤子，一直到长大，一紧张就拉裤子，后来同学给我起了一个伴随我很长时间的外号:老拉哥~[哀怨][哀怨][哀怨]"}
{"author": "半截烟云", "content": "前段时间老妈摔伤了手腕，老爸照顾得比较贴心，只要老妈一喊，老爸可是随叫随到。看得次数多了，我也想学学老妈，于是正在洗碗的我故意摔坏了一只碗,割伤了手指,对在看电视的老爸大喊：老爸，你快来,我割伤了手指！老爸大惊:干嘛呢？碗摔坏了没事，挂点红,就当换换血,你继续！我……"}
{"author": "fig梦想家", "content": "我有个同学是基督教徒，而且感觉有点走火入魔了。 学校早上要早操，他觉得老师也必须早起做操，否则不公平。于是直接跑去找校长交涉。 校长愣了一下说：“你是哪儿来的？” 我同学慈爱地说：“我是上帝派来拯救你的。” 校长：×※％（）￥×※％"}
{"author": "～盗仙心～", "content": "同事姓朱，跟我吹牛皮，说他爷爷以前还参加过越南战争，只是不幸的是，刚上战场就被调去做尖刀班，冲在第一线，更不幸的是刚上去就见到飞来一颗手榴弹，顿时手疾眼快，转个身把后背和屁股转向手榴弹，结果人命是保住了，就是屁股被炸开花！后来下来养伤还没恢复战事就结束了，别人都是冲锋陷阵，唯独他爷爷天天撩护士，最后护士就成了他奶奶！大家都听得一愣一愣的，唯独我弱弱开口：你既然姓朱，你爷爷又因为炸弹把肛门炸裂开了，你爷爷是不是叫朱肛裂？后来我差点被同事揍死！"}
{"author": "这里一片绿油油", "content": "我有一个大胆的预测:过不了多久，国家就要严格控制检测DNA的机构！刚才在小区里，有一户人家，丈夫去验DNA，13岁的儿子跟他没半毛钱的关系。夫妻两方各叫了人来大打出手！这也太不像话了，吓得我拖鞋都跑丢了！"}
{"author": "通灵神", "content": "同学每次辞职之后都会伴有。各种症状。比如第一次辞职。在家得了痔疮。第二次辞职之后呢。患有痛风。"}
{"author": "沫苒.", "content": "堂哥出车祸，我们一家去医院看他，邻床有个大哥腿被截肢了，正痛苦的哭泣，他的家人也跟着难过！小侄突然说话了：叔叔你这是壁虎断尾逃生啊，你应该庆幸自己活着，是你的断腿救了你的命！邻床大哥突然愣住，然后又大笑起来：我活了半辈子了，居然还没一个孩子懂的多！谢谢你小朋友，你让我一下子豁然开朗了！"}
{"author": "败给你的温柔，", "content": "每次取几百块钱ATM就哗啦啦的响很久，赶脚像是要吐出几万块钱一样！不知道有没有相同经历的糗友？？"}
{"author": "趴在窗口晒太阳的蚊…", "content": "下班回家的时候，在上坡路段遇到一蹬三轮的老大爷，还拉着一车货，楼主立即上前帮忙推车，货物实在太沉，汗流浃背呼哧带喘总算把车推到了平路上。大爷停下车，说:“小伙子，谢谢你啊，年纪轻轻的……”，楼主赶紧说:“没事没事，应该的应该的”，大爷:“年纪轻轻的身体就不怎么好啊，这一小段路就喘成那样”。我。。。。。。"}
{"author": "吃了两碗又盛", "content": "一辆大奔经过早市路口，有辆自行车挡住了去路。司机鸣笛，再鸣笛！我本想好心帮他挪挪，后来一想，算了，没准自行车能听懂他的意思呢！"}
{"author": "苏云琪", "content": "带儿子去文具店买文具，儿子委屈的说：买这么多本子，还要写字，写的我手都疼。我说：不好好学习，就娶不到好媳妇。儿子说：难怪爸爸娶了你。"}
{"author": "吃了两碗又盛", "content": "今天穿的三分运动短裤，骑电动车后面载着媳妇，无意间低头一看，短裤被风掀起，内裤都露出来了。跟媳妇说了，媳妇看了看说:要不要给你买一条安全裤？"}
{"author": "默默的点赞攒人品", "content": "一入糗百深似海，从此节操是路人。刚刚听到一女的打电话，“明天周五，你回来吗“     ”想你啊，就是想你了“我瞬间就想到了XX"}
{"author": "逆鳞°", "content": "我老公在城里长大的，也不怎么买菜。有一天，我们去到一片菜地，他在那边叫：“老婆！你快来看！这边的香菜好大一颗！”我跑过去一看，我去，一片芹菜地。눈_눈"}
{"author": "QQ小鲤鱼", "content": "樵夫的斧头掉进了河里，河神为了奖励他的诚实给了他一把金斧头一把银斧头，樵夫很高兴的回到家，结果发现这两把斧头河神从拼夕夕买的，一个是全斧头，一个是很斧头。"}
{"author": "乡里妹纸", "content": "狗，人类最忠诚最好的朋友！"}
{"author": "不是很帅但很能干", "content": "因出差  坐飞机。走进机场，发现旁边不远处有个男子神神秘秘，表情严肃紧张。。时不时左右看看人，并把手伸进腰部。楼主慌了  以为恐怖分子。。。偷偷打电话报警。通过我的描述及帮助及时发现可疑男子。。。几十个人全副武装呼啦一下子围了上去    三秒控制住。。直接带到小房间里审问。。。经交代，男子裤子牛筋坏了   裤子老往下掉。。。。。"}
{"author": "您是哪个单位的", "content": "开这车的绝对是个妹子！！！"}
{"author": "蛋疼疼蛋淡淡疼", "content": "早上我起来晚了，一边督促女儿吃饭一边帮女儿收拾书包课本，急急忙忙的赶到幼儿园，老师已经在门口等着了，我就跑上前道歉：“对不起啊，老师！早上起来晚了，实在不好意思。”老师说：“没什么不好意思的，你这么大的人就不用上幼儿园了，你还是回去把你女儿送来吧”。"}
{"author": "奔跑的小土狼", "content": "那时候我还小，我们一家人在院子里乘凉，我突然感到手指剧痛，我“啊”的一声，我妈过来一看说：“坏了，被蝎子蛰了。”我痛道：“我的娘啊，疼死了。”我妈说：“被蝎子蛰了千万别喊娘，蝎子没娘，越叫娘越疼。”我又说：“疼死我了，爹”我那父爱如山的老爸正在喝啤酒，始终没动，说：“叫爹比叫爸听起来更像亲生的”"}
{"author": "青春路6", "content": "有一次在女朋友家里面上厕所，一般在我自己家的时候上厕所一般都没有锁门的习惯，还没蹲下了，女朋友的老妈就把门给拽开了。"}
{"author": "苏云琪", "content": "晚饭之后，和老公在小区遛弯。老公说：老婆，我想拉着你的小手。我想都没想把正啃着的猪蹄递给了他……"}
{"author": "哟，白少少！", "content": "果子6s出来了！大家都吵着卖肾。你们有没有脸皮？为了个果子6s，就卖这卖那！……有本事就告诉我在哪卖啊……"}
{"author": "五少爷的刀", "content": "好久没看到，这样纯真的笑脸了！！"}
{"author": "村姑二丫", "content": "真是好妹妹"}
{"author": "楚北城°", "content": "同事家有萝莉一名，一次考试卷下来了同事看完问到，8+2你不知道得多少？萝莉答曰得10。同事又问那你为什么写9？萝莉委屈回答 卷纸上写答案的地方太小了，写不下两位数，我只好写一位数最大的"}
{"author": "爱哭的瓶子", "content": "有一次在学校演话剧,我太紧张,从早上开始就没怎么吃东西。我演的角色最后死了,我正躺在那里扮死尸,突然肚子因为太饿咕噜咕噜叫了几声，身上戴着小麦克风,让观众听得一清二楚。观众席顿时传来一阵哄笑，然后有人喊了一句：“诈尸了！快跑！”全体演员集体笑场还是头一次，可经典了！"}
{"author": "三源一根葱", "content": "老师万寿无疆"}
{"author": "煙花三月下扬州", "content": "昨晚回家，用钥匙开门，眼睛的余光发现楼上的楼梯拐角处好似有个人影，扭头看时，竟是一个红色的人头，没有头发，正直直得看着我。。。闹鬼啦！我尖叫一声打开门就蹦了进了门里。正好表弟在家，他对这些怪力乱神的事特别感兴趣，听我语无论次的描述完我遇到的人头后，他兴奋异常，开门跑上楼找鬼去了，结果表弟跑得太急没注意地上，踩到一酒鬼的肚子上了，把人家的屎都踩出来了，光头当然不干了，要我们赔两百块钱，表弟说是我在谎报军情，偏把一红脸酒鬼说成了红头鬼，没办法最后我只好买了单……"}
{"author": "日邢一珊", "content": "经验之谈啊。。"}
{"author": "王云（笨笨）", "content": "早晨一到单位，我发现主任竟然戴了假发，盖住了他那地中海发型。我开玩笑的说：主任，您这满头秀发，那是乌黑浓密啊！主任探过头来说：试试手感。"}
{"author": "“撩妹大神”", "content": "“在北京南站和朋友道别，他转身去打车，我到了天津东站发消息报平安，他还在排队……”"}
{"author": "疯疯子子", "content": "今天和一朋友逛街，路上看着一坨屎……让她小心一点别踩着了……她居然说……没事……上次出去打牌的时候……看到一坨屎……还想着要不要上去踩一脚……走走狗屎运……"}
{"author": "许嵩的小粉丝", "content": "我为什么喜欢冬天"}
{"author": "相思枫语中", "content": "工厂的工人一枚，我想懂电焊的应该都知道啥叫焊把吧。就在今天，我把手底下的一个大学生叫到面前，对他说“你去开张票，到大库支两个焊把回来”当他拿着票路过我面前时，我拿过来确认了一下，心想别把票开错了，这一看差点儿没把自己笑死，只见领料单上赫然写到“悍马，两个”，关键是车间领导还签字盖章了，靠，啥时候车间真有这待遇就好了。"}
{"author": "萌萌哒的小萌宠", "content": "邻居怀孕7，8个月时，四岁的外甥过我家玩儿看到问我那阿姨怎么啦，我不知道怎么表达，就说阿姨肚子里正在缓存一个东西，隔了几个月外甥又来，看到邻居肚子平平，还抱着小孩儿，又问，舅舅那阿姨肚子里的东西呢？我说她下载成功了，那不是手里抱着呢？这小家伙现在纠缠着我硬要我给他下载一个小妹妹！我倒是想下载，可是我没有“硬盘”呀！"}
{"author": "吃了两碗又盛", "content": "同学群里某才女做了图文结合的聚会相册，分享过来，大家一致称赞。我觉得也不错，尤其是语言格调清新，高雅，忍不住也说了一句:有水平，屎一样的语言！赶紧撤回！我的本意是诗！诗一样，，，可是已经有人看见了。"}
{"author": "怒艹二楼小菊花", "content": "我想问下怎么加群。。。。。"}
{"author": "巾帼英雄小木兰", "content": "办公室空调突然坏了，37°啊！！我在心里祈祷:凉快一点凉快一点！然后闭上眼睛感受心静自然凉。突然经理大吼一声:xx你在干嘛？上班时间偷懒，这个月奖金不想要了吧！我吓得一激灵，打了个大寒颤，果然凉快多了……"}
{"author": "见笑了哈", "content": "我们寝室老大，眼睛小得离谱，我们一直怀疑是否会影响视力。上次我们在寝室打牌，老大在桌子上凉了一杯子水，凉的差不多了，发现里面漂着只苍蝇，老大太渴了，舍不得倒掉，就喝一口，苍蝇漂近就吹吹，再喝一口，如此反复，边喝边打，过了一会儿突然听到老大的惊吼：“我草！苍蝇呢？苍蝇哪去了?”"}
{"author": "舅服你", "content": "一女同事对我说：我爸妈要我春节带男朋友回去，你能不能帮忙假办一下？事后给你钱。我答应了，他父母相当满意，晚上还安排同寝。躺在床上，她羞涩的说：你真做的男友吧？我反手就是一巴掌：咋的？不想给钱了？"}
{"author": "又一盏素酒", "content": "一姑娘来面试，我老大问她为啥选我们公司，这姑娘也实在，她说：“原来公司附近饭馆都吃腻了，看你们公司周围吃的多我就来了。”老大……"}
{"author": "嘦勥茓夯昆巭昇", "content": "9月10号这天，一个朋友的老婆在产房待产，他在外面急得满头大汗，不停的说：老婆快点！老婆快点！旁人看他着急的样子问：你老婆生孩子你着啥急？他说：我能不急吗？今天生的就是人民教师，明天生的就是恐怖份子！"}
{"author": "黄山小妖", "content": "和男朋友在路边吵架，男朋友一把拉住我，说道：“你外边是不是有人了！”我一边挣脱让他放手，一边说他无理取闹...这时，一个送外卖的大哥停下了电动车，突然喊了一嗓子！然后一边跟我使眼色，一边对我男朋友说道：“放开！这是我媳妇，你想干什么？”这下更乱套了..."}
{"author": "注册搬砖工", "content": "本人工程男，今天同事提模板进场计划，报了5000张，因数量较大被生产经理驳回，“回去好好算算，怎么可能那么多？！”同事回来精细计算，在我的“友善”提醒下又加上了损耗率，结果报了5700张，找经理签字的时候，经理鼻子不是鼻子脸不是脸的。我都没敢笑"}
{"author": "吃了两碗又盛", "content": "路边俩人干仗，我朋友路过，看见这俩人都认识，就上去拉架，可这俩人打急眼了，怎么劝都没用。朋友一着急，把这两个都打医院去了！"}
{"author": "萌萌哒的青刺莓", "content": "咽喉炎发作，经常忍不住清嗓干咳，坐公交时，旁边坐一大叔跟一大姐，一会内大叔递给我看一个手机照片，是结婚照片!我蒙圈地看着他，内大叔说：姑娘，这是我媳妇，我想跟她亲一口你就咳一声想亲一口你就咳一声，你无聊不？我……[捂脸][捂脸]"}
{"author": "samplehoo…", "content": "今天深圳打的碰到一个变态司机，一直问我下面是不是很长，下车找钱时还被趁机摸了下小腿，我一把打上去，不知道折没，下车就走了，不知道人咋样了"}
{"author": "胖香", "content": "看新闻，说一女的坐牢半年减肥30斤，我说我想坐牢!半年就行!我哥坚决反对，说我疯了，我叫他别担心，我减30斤就满足了，不会有事的!我哥说：“你吃不饱肯定会抢别人的饭，你以为牢里的人会像我这样让着你吗？”"}
{"author": "dianlang", "content": "最要好的一个哥们，告诉我了一句话：如果没有黄瓜的长度，那你必须要有缝纫机的速度！"}
{"author": "夜很长……心很凉！…", "content": "我送侄子去兴趣班上课，我刚从门口出来。就看到一个美女带着一个小男孩，也来兴趣班上课。估计应该是早上没有吃早饭，美女就去旁边买早餐去了。我就蹲在小男孩旁边，说：小朋友，叔叔考考你。你能背出你妈妈的手机号码吗？等美女买完早餐回来的时候，小男孩说：妈妈，刚刚这个怪叔叔想要你的手机号码，我没告诉他！我：……"}
{"author": "意大利面条22", "content": "老妈比较黑，平时也不注重防晒，我平时怎么劝都没用，我很着急。有一天老妈忽然开始涂抹我给她买的防晒霜，欣喜之余我很是疑惑，于是问她。老妈说，昨天晚上出门散步，穿了件白色衣服，吓得你孙阿姨以为一件白衣服在飘…啊，老妈，你到底是有多黑！"}
{"author": "匿名用户", "content": "生完宝宝已经八个月了！在怀孕的时候五六个月就开始跟老公没同房了！到现在我也没想过，奇怪的是老公也没提过呢！会不会出事吖？@_@"}
{"author": "肆意且破落", "content": "今天下午去上网用朋友给的会员卡号，输入的时候一直都提示用户不存在，输了好几遍都是用户不存在，管理员看了一下卡号一脸懵逼的看着我说你是拿你爷爷的身份证来上网的吗？我说：不是啊，朋友给的会员卡号，之前上的时候都可以的啊。她说：1951年的还会跑到网吧来上网吗[难道说]，她拿着计算机算了一下年龄又说都67岁的人了，又问我您可以告诉我你您是怎么越活越年轻的嘛？都是九年义务教育我怎么要键盘如此突出！"}
{"author": "八季大狂风", "content": "从前有一个国王，国王有两个公主，每当她们哭泣，眼泪就会变成钻石。后来，两位公主一个嫁了农民，一个嫁了猎人。猎人靠他的妻子的眼泪发了财，而农民却依然一贫如洗。别人问农民:“你为什么不让你妻子的眼泪变成钻石呢？”农民回答:“我不想让她伤心”猎人听到后笑着说::“我也没有让她伤心啊，只不过是没事的时候切切洋葱”"}
{"author": "奔跑的小土狼", "content": "我的工作线上有个员工，干活没得说，就一个毛病爱吹嘘打打杀杀，我正巡回检查，他又吹上了：“我就喜欢杀人的感觉，一见血我就兴奋。”我：“你见血很兴奋是吧，去，把公司女厕所的纸篓都给我倒了去，现在，马上。李婷婷，你跟着他别厕所里有人。”"}
{"author": "暖风潇潇", "content": "心血来潮给宝贝买个魔方锻炼她思维，动手能力，宝贝拼不成，让我示范一下……麻蛋！半个小时、一个小时、还没拼成有没有，查了百度，各种公式、步骤完全看不懂有没有……对不起妈妈只能帮你到这了……没有最糗，只有更糗……至评实力坑自己的自己[捂脸][捂脸][捂脸][流汗][流汗][流汗]"}
{"author": "年轻的大叔，", "content": "现在好多微信群，非常流行发红包，可是。。。。。都二十多岁的人了，每天跟你们抢一分两分的，这不是我想要的人生。"}
{"author": "信马由缰、", "content": "懂的人，点个笑脸，不要说出来！不懂的人，点个笑脸，然后就懂了"}
{"author": "手倦抄书", "content": "媳妇坐完月子，终于可以推倒她了，她拦住我:别，先帮我活动活动手脚适应适应！看我急坏了，她笑了:以前是满载，现在是空车，总得做个四轮定位吧！"}
{"author": "檬豆豆", "content": "昨天回家看到老婆坐在沙发上，桌子上放着各种刀具，砍刀，菜刀，大剪刀…吓得我瑟瑟发抖，老婆，你这是什么情况啊？我可没有做过对不起你的事啊？老婆生着气把手机丢给我，怒道 :我真的快受不了了…TM的亲戚朋友天天让我帮忙砍一刀砍一刀的，真的好烦啊！我发誓，谁要在让我帮忙砍一刀，我就拿着菜刀去他家砍…"}
{"author": "(糗名昭著)~雷疯…", "content": "表哥找到我：有个活儿接不？我说：啥活儿？表哥说：给人当伴郎，越丑越好，好衬托新郎帅气，一次二百块钱。我哼了声：你不也挺丑的，你咋不接？表哥摆摆手：这不我这个丑法不合人家胃口嘛，人家点名要窝瓜型的！"}
{"author": "宝贝爱人", "content": "无聊！坐马扎！爬锅台吃"}
{"author": "滕州内涵还我初心", "content": "男友第一次去我家吃饭，因为我晚点所以让他先去。老爸喜欢喝酒，我到家时，他们俩已经喝好一会儿了。我故意说：“老爸，这帅哥是谁啊？”老爸说：“不是你对象吗？”我说：“不是啊，他还没回来呢！”结果老爸高兴地说：“这小伙子不错，把你对象甩了跟他好吧！”"}
{"author": "假装自己是黛玉～", "content": "和哥嫂、侄子出去吃饭。饭店门口，前面车下来个细腰丰臀的美女。我哥在嫂子身后小声嘟囔了几句……嫂子以为我哥在夸奖美女，扭身生气的瞪着我哥！侄子一看，忙解围：我爸没看那个女人，他一直在看你。我爸嘟囔的是‘希望我媳妇屁 股再大点、腰再细点’……"}
{"author": "爱新觉罗.黄瓜", "content": "和媳妇吵架，她不哭不闹，趁我睡着后，把我所有的衣服全都剪成了布条，就连我身上穿的内裤也难逃脱厄运…剪完之后，她打电话通知三姑六婆来我家…搞的我狼狈不堪，差点被众亲戚的口水给淹死！后来我才发现，和媳妇吵架不太明智而且代价高昂，搞不好还性命堪忧，从此我的膝盖就深深的爱上了——搓衣板…"}
{"author": "道士下山会女神", "content": "老婆下班开车回家，找好位置正准备停车，一男的上前彬彬有礼的说：该位置被选为背景，正在拍微电影，请支持一下，谢谢！老婆大喜，以不好找停车位置为由，开着车围着那位置转了三回，每过一回都伸出头冲镜头微笑，还满心欢喜的说：万一被拍到，咱也在电影中露露脸。"}
{"author": "横横竖横点横口冗", "content": "穿着人字拖挤地铁，刚上去就被别人的高跟鞋踩到脚。踩我的女人连声给我道歉说对不起自己不是故意的要不你再踩回来吧！啧啧，真\r是搞笑，我一个大老爷们会在众目睽睽下穿着人字拖去踩你的脚？于是我从包里拿出一双高跟鞋。"}
{"author": "鲲鹏九天", "content": "甲:“你怎么总是在晚上九点后才和女朋友约会，难道真像作家们所说的“爱情需要黑 暗……”乙:“那倒不是，只因为九点后街上的商店都关 门了。”"}
{"author": "莫纳的世界", "content": "我和儿子天天吃完饭出去操场走圈，想把懒懒的老公叫来，打电话给他:快出来，一起操场走圈啊？老公:不去！:快出来，操场这有一对情侣吵架呢，可热闹了！:你们在哪儿？等我两分钟，我马上到……-_-||"}
{"author": "吾少也撸", "content": "儿子两岁。媳妇给儿子买了一个点读笔。我说儿子能主动玩三天算我输。媳妇不信。第三天到了。媳妇当着我的面把点读笔打开，点读笔音乐响起。儿子腾的一下从床上下来，奔着点读笔过来，还没等我回过神来，儿子就把点读笔电源键给关上了。然后继续玩他的，好想什么也没发生过。"}
{"author": "莫纳的世界", "content": "就刚刚我俩躺到这会才起，婆婆问我俩是不是没做饭，她热了粽子，给我俩一人一个。老公不吃，婆婆就拿了一个给我，说:早晨吃一个就行，吃多了也不得劲！我笑嘻嘻还没回婆婆呢，老公说话了:妈，她吃一个才不得劲！婆婆哈哈哈笑了，又递了一个给我……"}
{"author": "找大象的蚂蚁", "content": "看到这种景色心情也好多了"}
{"author": "狸土豆大人", "content": "给家里小狗喂了点隔夜饭，小狗会拉肚子，出去遛狗，小狗偷偷吃了点屎，肚子没事，，，觉得好玩，跟老妈把这事讲了一下，问她奇怪不奇怪？？现在吃饭都是让我先吃，吃了没事再喂小狗…"}
{"author": "爱上女同学", "content": "偷看老婆的手机通信录，有个名字叫免费鸭子，果断拨号，我手机响了"}
{"author": "墨海烟云", "content": "张姐在小李的屁屁上拍了一下，小李没生气反而笑的很开心。等小李来 到我面前时发现她屁股上有张纸，心想肯定是张姐恶作剧，我伸手给撕了下来，小李握着屁屁转过身去指着我说不要脸。我还没明白怎么回事呢，张姐笑着说:人家裤子破个洞用纸贴贴住，你给撕了下来什么意思！看了看红着脸的小李，望了望手里的贴纸居然是打怪兽的奥特曼图案！"}
{"author": "苏云琪", "content": "老公出差不在家，我跟五岁的儿子说：儿子，妈妈想吃红烧排骨。儿子说：我也想吃，你会做啊？我说：我是那会做饭的人吗？儿子说：给钱，我去超市给你买红烧排骨味的方便面。"}
{"author": "哦你的益达", "content": "过不过随意！"}
{"author": "眼泪的爱", "content": "一天，老师布置作文，题目叫我的家。阿派是这样写的我家有老爸老妈和我三人。每天早上一出门，我们三个就分道扬镳，各奔前程，晚上又殊途同归，老爸是建筑师。每天在工地里上指手画脚，老妈是医生每天在医院里来者不拒，我是学生，每天在教室里呆若木鸡，我们加三个成员，真是臭味相投。家中一团和气，偶尔老爸老妈也会同室操戈，老爸总是心狠手辣的揍我五体投地，老妈在一旁袖手旁观，从不见义勇为。"}
{"author": "微醺♀", "content": "看古装剧～～在听到丫头禀报了一句皇上驾到后，霸气威武的皇上登场了～～看到这里，三岁的女儿一脸不可思议的问:麻麻，麻麻！那个叔叔的名字为什么叫黄鳝？我擦。。。"}
{"author": "名子太俊不提也罢", "content": "二哈：我打个墙咋了？"}
{"author": "巾帼英雄小木兰", "content": "本人短发，特羡慕别的女生的黑长直，觉得特仙女。刚好最近几天家里安排了相亲，我打算给对方留一个一见倾心的好印象，于是网购了一顶黑长直假发，戴上后很美。见了面之后逛街，一个熊孩子手里举着个塑料金箍棒挥来挥去，一不小心把我的假发戳到了地上，我瞬间慌乱了，悄悄的撇了一眼相亲男，他惊讶的眼球都鼓出来了……"}
{"author": "彼得&潘", "content": "其实我以前挺帅的 挺帅的…之后不小心帅炸了，就变黑了。之后旁边的哥们说 ，傻逼 第一次吹牛吧…"}
{"author": "草泥马来也", "content": "小明考了零分，于是老师把小明拽到讲台前说道：“都看看，这就是平时精神力不集中，不好好听我讲课，考试竟然考了零分，大家要以此为鉴!”这时，小明泪流满面的说道：“老师，啥时候考的试呀！下回能不能到门外通知我一下。。。"}
{"author": "超锅叫我井", "content": "就在刚刚发生的事，早上吃了两个馅饼，渴了就喝了几口刚从冰箱里拿出来的酸奶，然后就感觉肚子一阵翻涌，鼓足勇气想放个屁，却他妹的蹦出了屎，[大哭][大哭][大哭]"}
{"author": "小僥", "content": "有一次逛街，我和我朋友都有一点饿了，然后我们准备找东西吃！然后我朋友就用鼻子在街上闻了闻，然后他说请我吃臭豆腐！然后我们就走到一个巷子里面看到人家在通下水道！"}
{"author": "巾帼英雄小木兰", "content": "小时候每次犯错，我妈要揍我的时候，总是提前给我爸说:“我揍她时你在旁边拦着点，别让我一不小心揍重了”。然而我辣么倔，就挺那，不哭不躲任她打，毫不低头求.饶。然后我爸看着来气，忍不住就喊“使劲打，使劲打”，然后我妈一听就更生气，下手更狠了……"}
{"author": "谁有特莫揉", "content": "Lz今天和一个比较胖的同事一起上班，爬楼梯过程，看他走一步缓一下，Lz 就说你都这么胖了为啥不减肥..只听那货喘着气说：“这算啥胖，爬个楼梯，楼一点也不抖，要知道我的终极梦想是我走在路上整个地球都为我颤抖..”Lz突然觉得他好伟大"}
{"author": "匿名用户", "content": "说个老公哪儿的事儿。两个男孩子玩弹蹦，一个不小心打到另一个的眼睛，眼珠子都掉出来了，胆子特别大，还赶紧捡起来给他安回去。但是那孩子还是成了独眼龙。。。你以为结局是赔了几十万？？没有！把他妹妹赔给人家做老婆了。。真事。"}
{"author": "倾心倾情%%", "content": "我那次要学费也是要的有点多，我妈问我多少钱，我说：老师说要一百零二万！我妈当时就拿起了棍子：小子，你是学修仙的吧，学费这么贵！"}
{"author": "神评湿", "content": "相亲居然遇见了初恋女友，我们两个人居然还聊的特别投机，仿佛当初谈恋爱一样，有着说不完的话……我们一起吃完饭后，我立刻就给介绍人打电话，特别谢了人家，还发了一个188点红包，过了一会儿介绍人回了一个电话给我，说初恋女友没有看上我，还把她骂了一顿，介绍的什么玩意儿……什么情况啊!……"}
{"author": "小叔佩琪", "content": "和哥们正吃烧烤，他看到一很正的妹子在买东西，就问我借100块钱现金去和妹子换微信红包顺便加个好友。我笑他这么老土的办法他也想的出来！现在她们准备结婚了，我特么还是单身……"}
{"author": "注册这个名字不易", "content": "密集恐惧症来了"}
{"author": "懒兔子～", "content": "费力地往高处的橱子里塞被子，正满头大汗的时候，一缕头发掉了下来挡在眼睛上。我看着玩手机的老公，生气的说：“你还不来帮我？！”老公连忙跑过来，一手撩起我的头发，继续看他的手机。"}
{"author": "(糗名昭著)~雷疯…", "content": "人要知恩图报，这点连小孩子都知道。昨天在堂哥家玩，他小儿子特萌，我就拿出两个棒棒糖递给他。然后，趁机问他：你该要怎么感谢叔叔呀？是不是该拿出你最爱的东西？孩子被我问的一懵，接着又左右看了看，突然一把就堂嫂子的衬衣扯了个开怀：叔叔，快吃！"}
{"author": "老巫婆～～", "content": "在看抖音小哥哥直播，忍不住感叹：哇塞，好帅气啊！老公在旁边瞅了一眼我的手机冷冷的笑了一声！我立马狗腿地说：但是没有我老公帅！"}
{"author": "墨海烟云", "content": "见到昨晚与我喝酒的张哥脸上多了几道抓痕，我说:“嫂子这样下次谁还敢与你一起喝酒。”张哥摸摸脸回:“不怪你嫂子，昨晚酒后回家，模模糊糊的见床上有一盘黄瓜，感觉口渴就去厨房拿了双筷子，一筷子夹下去怎么还有张脸！。。。"}
{"author": "匿名用户", "content": "几年前在厂里上班，那时得领导的赏识，让我做班长，那时好鸡冻，第一次给班里开会，那时开会是在一个操场上进行的，前面站着四五十号人，后面站了一些厂里的领导，由于第一次，很紧张，本来楼主想说，上班时间不能随意去大小便的，后来楼主一激动，说成了，上班时间不能随地大小便，，后面一个课长在喝茶直接给喷了，小心想想当时也是后尴尬的"}
{"author": "醉酒舞剑砍疯子.", "content": "表姐抱着二宝参加朋友婚礼，没半小时就回来了！我问她咋这么快结束了？表姐恨的牙痒痒：傻.逼. 司仪得了狂犬病一样，在台上嗷嗷直叫，那个音响声音太大，震的我耳朵都疼！二宝第一次见这种场合，吓得哇哇大哭，怎么也哄不好！我们只好提前回来了！"}
{"author": "奔跑的小土狼", "content": "我进公司四年了，老板过年都不发东西，今天不知怎么了，通知我们去饭堂每人领一个四件套。我一进饭堂，我的员工正围着领呢，我来了一嗓子：“老李(我们老板)这铁公鸡开始掉毛儿了，大家别手软，拿，把他薅成白条鸡。”大家回头看了看我，然后让出一个空，我们老板正一脸黑线的看着我。卧槽，他不是十点才进公司吗？这点小事也值当的老板亲自动手。看来我我又要穿小鞋了"}
{"author": "寻梦逸客", "content": "天气太热，儿子还往我身上贴，时不时对我又搂又抱又亲的，我嫌热说他：离我远点！老公听到了说：小子，你是不是又摸我媳妇？儿子说：放心吧，等我长大娶了媳妇让你摸回来"}
{"author": "寒山宽洪", "content": "大哥早先是开“东方红”75型链轨拖拉机的，后来又开“铁牛”55型四轮拖拉机，上月他买了一辆“哈弗”6H。前些天坐他的新车去银川，上了“古王”高速，问他能不能开快点，他说已经七十码了！哈哈，果然是开拖拉机出身！"}
{"author": "昨夜西风777", "content": "多少人喜欢他们，不知道看了多少遍！"}
{"author": "指法胜过加藤鹰", "content": "家有小子六岁，今天正式通知我他有媳妇了。——有谁记得标准割——今天回家小子说：“我决定了，长大了要和李思晨结婚，然后生个听话的宝宝。也不知道李思晨的妈妈给不给我们带孩子？要不我去问问吧！”（小女孩是我们邻居）然后他就跑去小女孩家问她妈妈：“阿姨，我长大了要和李思晨结婚，然后生个很听话的宝宝。你帮不帮我们带孩子？”女孩妈妈：“不带，让你妈妈带孩子吧！”小子：“阿姨，带孩子太累了，要不你和我妈妈一人带一周吧！”女孩爸爸从里屋走出来问：“带什么孩子？”小子答：“带你外甥！”。我\n…\n\n\n查看全文"}
{"author": "张不说", "content": "内心深处的呐喊"}
{"author": "素颜小贝", "content": "今天从孟买回班加罗尔，机场回住处的路上肚子饿了，让司机停在路边的餐厅吃点东西！走的时候同行的阿三想和门口一个印度美女合影被拒，我和老公一起嘲笑他！车子开到路上他告诉我们这美女是印度很有名的一个歌星，还网上搜了她照片给我们看！老公顿时捶胸顿足后悔不迭，只恨刚才没有扑上去...."}
{"author": "razerfly", "content": "问媳妇，咱俩年龄差6个月算年龄差距吗？媳妇答：算，你都回走了，我还不会爬呢"}
{"author": "一枕相思万缕愁", "content": "佛说“ 如果你不给自己烦恼，别人也永远不可能给你烦恼。因为你自己的内心，你放不下。”我是一个傻丫头……"}
{"author": "伤你我舍不得", "content": "一次在医院，点美团外卖，一会就发货了，刚开始地图显示600米，隔了一会变成800多米，十多分钟位置都没变，我就打电话过去，外卖小哥说：我正在打架，你这单我不送了，我要弄死他！然后我一脸懵逼"}
{"author": "看海为lang而来…", "content": "今天有个顾客来店里买衣服，拿起裤子就问我打不打折，我说打折呢，买一送一，然后她又问我打不打折，我说打折呢，一件七折也行，结果她着急了，把裤子捏成一团，问我打折子嘛？我瞬间就尴尬了，说不打折！！！！😂(真实案例)"}
{"author": "双手发抖", "content": "去外公家，中午外公喂猪，他老人家是个暴脾气，把猪食倒槽里，怒其不争的骂道，“你个不争气的东西！三华子家的猪跟你一胎滴！已经一百多斤了，你丫的瘦的跟吸了 鸦 片一样！”"}
{"author": "不帅不出门", "content": "找女朋友绝对不要找会化妆的，天天出门化的漂漂亮亮的给别人看，回家卸妆吓唬自己，这是真爱嘛？！虽然我还没有女朋友，好气！"}
{"author": "匿名用户", "content": "排队二小时，终于吃上了"}
{"author": "潇菲菲", "content": "楼主女，幼师一枚。今天早上带着四岁的女儿来幼儿园上班，我在打扫卫生，给她一块抹布让她去擦滑滑梯，她一屁股从滑滑梯滑下来说:麻麻，擦干净啦……"}
{"author": "老～鼠", "content": "一个年龄大的老师傅讲了一个笑话：说工地上的早饭是蛋炒饭和面条，起来早的有蛋炒饭，起来迟的只能吃面条了。因为年轻人大多起床迟，所以经常吃面条，怨声载道。一次吃早饭的时候，食堂大嫂扯着嗓子说道：蛋炒饭留着小孩子吃的，你们这么大岁数没用了，老吃蛋炒饭干啥？"}
{"author": "潇菲菲", "content": "昨晚和同事小莉聊天，我俩都嚷嚷着要减肥，约定今天早上五点钟一起跑步，我说可以，咱们都定个四点半的闹钟。今天早上八点，单位门口，我和小莉相视一笑，我:你几点起床的？小莉:七点。我:我也是。真默契啊……"}
{"author": "西红柿炒番茄～＊", "content": "晚上出门，找共享单车，第一辆二维码被揭了，第二辆二维码被划，第三辆加了锁，于是乎给🔒芯，塞了点东西，这样好吗"}
{"author": "刘家有个大柱子", "content": "科三练车，当时听一个教练说的，有个男娃上车打火踩离合车就是不动，教练就问他档呢？他一愣，说，党在北京。。在北京。。北京。。"}
{"author": "小怪兽要发威了", "content": "今天哥哥问我，假如你八十岁了，你想还有什么？我豪不犹豫的说：我想还有你在我身边！。。。。。把他感动的眼睛都红了。还给我发了个大红包说。哥哥会一直在你身边！"}
{"author": "乡里妹纸", "content": "我是女的，在网吧工作上网要出示身份证，一男的找茬，我发誓很礼貌解释要身份证上网，他不爽指着我鼻子骂我，我拍开他的手他就一巴掌煽了我脸，我特么火了操起旁边的椅子扔过去，再出收银台对他各种无影脚，他一边挡一边逃我就一边追，后来被网管拉住了，警察来跟我说：妹子，你都这样了还需要我们？？"}
{"author": "独秀的大钊", "content": "刚和女票分手，沉浸在悲伤当中。上帝果然是眷顾我的，不知道那个傻逼帮我开了一年的绿钻，偷笑[大笑]"}
{"author": "我想和你玩游戏", "content": "黑出租司机要抢劫女乘客：快把钱拿出来！ 女乘客无动于衷。司机继续威胁：知道几天前，有个女人遭抢劫后，被碎尸了吗？！女乘客拉长了声音，道：知道！那个人是我……"}
{"author": "LZ是谁呢", "content": "今天所有的家长都给老师送礼物和花啦，我只想弱弱的说一句，老师没看到我、、、、、、[尴尬][尴尬][尴尬]"}
{"author": "潇菲菲", "content": "“现在没素质的人越来越多，垃圾桶上都清清楚楚的写着“可回收垃圾”“不可回收垃圾”，有些人还是把剩菜剩饭卫生纸和饮料瓶放在一起丢掉，知不知道这样对于清洁人员来说有多了多少麻烦！！”我一边扒垃圾桶捡饮料瓶一边埋怨道。"}
{"author": "二货安好。", "content": "楼主美团外卖小哥，今天同事接一送tt的单，这货 猥 锁感叹到！今晚看来某个妹纸，又要被 艹 的叫爸爸了！然后。望着 小 旅 馆 开门的女朋友。不禁陷入了沉思……"}
{"author": "慕容语嫣~", "content": "附近有家烧烤摊，他家的酒水饮料卖的贵，多数人都去旁边的小超市买着酒水去吃烧烤，，，烧烤老板找超市老板理论，说超市影响烧烤摊生意云云…超市老板一气之下自己开了家烧烤摊…"}
{"author": "保洁小老弟", "content": "老丈人是山东人，第一次去他家时，发现他喜欢蹲在墙角吃饭饭，我就赶紧拿了一个板凳送过去，爸，坐着吃！老丈人很开心，这伙子，挺懂礼数哩。然后接过去蹲在板凳上继续吃。。。"}
{"author": "啊擦啊错", "content": "我知道机会来了。好深的内力"}
{"author": "我是醒来", "content": "小时候过年，天天玩鞭炮。有天，鞭炮早早放玩了，钱也花完了。那时那里有幢大房子拆迁了，之后就像废墟一样，我们很喜欢在那玩鞭炮，因为鞭炮没有了，我们就一边找一边玩，结果我找到一个比较大的鞭炮，那时胆子还没那么大，只敢放小的那种，那时身上火柴也用光了。然后我就走出拆迁的那幢大房子，你猜怎样，刚好遇见一个小伙子在那点烟，我走过去就叫他帮我放一下，哪个知道他点燃火炮的瞬间，由于激动，把烟扔了，火炮叼在嘴里。[如花]"}
{"author": "贝格格*", "content": "…感冒了去诊所拿药，小侄女自告奋勇陪我去。。医生说我烧的有点厉害，建议我扎一针退烧针，我摇着头说“我怕疼，还是吃药吧。。”小侄女凑到我身边一把抱着我说“姑姑别怕，一点不疼的。。”然后小丫头回过头给医生使眼色“医生，我摁住我姑姑了，快拿最大的针，使劲扎，让她天天偷我零食还欺负我。。给她多扎几针，，”特么的，医生没憋住“嗤嗤”笑了，鼻涕泡都出来了！"}
{"author": "半截烟云", "content": "跟老弟拌了点嘴，我哼哼着叫他以后不要碰我的东西，老弟说好啊，保证不碰。出门办事时，赶巧碰上下雨了，心想老弟在家会不会不帮我收衣服啊，早知道拌嘴时不说狠话了。办完事急急忙忙回家，一进门就看到衣服被收好放在凳子上，坐旁边的老弟悠悠地说：先说好了，我可没用手碰你东西啊，我是拿棍子直接挑进来的。我………"}
{"author": "强行装B模式", "content": "小侄女不到两周岁，  今天被我嫂子剃了光头。   我出于好奇加上手贱摸了一把，    哭的哄不好了， 被我妈一顿削。   郁闷的我拿了我爸的烟点上一支，又哭了，念叨着爷爷的 爷爷的。意思是不让我抽呗？  又嘴贱说了一句你爷爷也是我的！！！！    被我爸一脚踹飞到门外。  现在在院子里蹲着发糗百。  救命啊！！！  我招蚊子咬啊！！！！"}
{"author": "金錢社", "content": "。。。。。？。。"}
{"author": "假装自己是黛玉～", "content": "老板带着他4岁的小闺女来医院看我。我见小丫头的双手戴了4个金手镯，就逗她：小美女，你的手镯真多，能不能送我一个？小丫头一脸淡定的指导我：我爸爸可以送你，但，你得管他叫爸爸……"}
{"author": "那谁一期一会", "content": "闺蜜搂着我哭诉：“小七啊，我好不容易到男神家去，我第一的被扑倒，竟然不是给男神的！我竟然被男神家的狗给扑倒了，要不是物种不同，我真怀疑自己是被正妻殴打的小妾啊！男神家的狗各种欺负我啊！”我能说什么，叫你增肥！还是叫你下次去男神家带包狗零食?"}
{"author": "名子太俊不提也罢", "content": "前戏做的好充足啊"}
{"author": "莫纳的世界", "content": "路过美食城，看见猪蹄子不错，想着和老公一人买一个，但还是问了下他:那猪蹄子不错，买几个？老公:你要是吃的话，咱买三个！[汗颜]"}
{"author": "美恩诉", "content": "洗的干干净净，白白嫩嫩的"}
{"author": "罗纳耳朵", "content": "老师在台上讲到无性繁殖，同学们都很迷茫，老师叹了口气说到大家都知道孙悟空吧，台下同学连连点头，老师继续说到，孙悟空从石头里蹦出来，然后自己拔几根毛又能变出一堆猴子来，无任何少儿不宜的画面，这就叫无性繁殖。讲完台下响起了雷鸣般的掌声。"}
{"author": "兮颜｀", "content": "2岁半的小侄女一枚，一天和她一起玩，不小心撞到下巴了，我装哭中，侄女过来了，吐了一口口水，用水擦我下巴，然后语重心长的说，好了，好了，不痛了，谁让你那么不小心，都说了要小心点小心点。狂笑中"}
{"author": "李行道", "content": "。你们见过这么巧合的事吗？反正我是第一次"}
{"author": "取死之道千变万化", "content": "有位青年迷恋柯南，从头到尾仔细地研究柯南的套路，自以为了如指掌，便开始和警方玩起侦查与反侦查的游戏，结果第一次作案当天，没超过半天就被逮捕，青年不解为何自己会在这么短的时间内被抓，便询问警方，才知道忽略了监控器的存在。"}
{"author": "独树村没有那棵树", "content": "他的很多歌大家都会唱.唱起来永远都是充满了青春的疯狂与热血！但或许很多人不知道他.苏见信！曾经的信乐团主唱！曾经霸占了一段时期的信！乐！团！"}
{"author": "徘徊的老鹰", "content": "当年在学校，快迟到了，跟着同桌赶往教室，突然同桌连续打了三个喷嚏，然后骂道，也不知道那个美妞背后想我了？　　然后就听见教室里美女班主任巨大的喷嚏声。　　同桌喊了一声：狗打喷嚏天阴！班里的同学都憋不住了……"}
{"author": "蓝色调.", "content": "感人的结局。"}
{"author": "调皮的小汪汪", "content": "封存起来…………"}
{"author": "慕容语嫣~", "content": "老公出差中~上午老公打电话问我干嘛呢？我回答：“吃鸡呢”；中午老公问我干嘛呢？我回答：“吃鸡呢” ；晚上老公问我干嘛呢？我回答:“吃鸡呢…”  老公：“吃吧，好好吃，争取吃成个大胖子”我…你才是大胖子，你全家都是大胖子…老公：“对，你就我家人，你快点吃成为大胖子。”"}
{"author": "，为你守", "content": "我是一只小小鸟？"}
{"author": "无奈恋上你的chu…", "content": "小妹暑假到我们公司跟我后面打零工，怕累着她，所有粗活重活全我干。一个多月下来，她看我的眼神明显不同了，好几次欲言又止，这天终于忍不住了，拉着我说:“姐，我长大了，不想让你操心了，你能不能……把我的工资给我。。。”"}
{"author": "偷惢", "content": "扎铁了老心肝脾肺肾"}
{"author": "王云（笨笨）", "content": "周末和爸爸一起逛街，我挽着爸爸的胳膊。爸爸说：你说，别人会不会以为你是我的情人啊？我清了清嗓子，大声对爸爸说：你说，你什么时候跟你老婆离 婚？什么时候娶我？然后我悄悄对爸爸说：现在别人就以为我是你情人了。"}
{"author": "我就撩撩吥泡你", "content": "村里有个闲汉，春天的时候，看到冬水田里很多蛤  蟆，就抓起来，剥了皮当成青蛙肉卖给餐馆。剥下来的蛤  蟆皮和内脏装了一大盆，他想这个是肉啊，倒了怪可惜的，于是就煮了煮，喂猪了。等他卖完蛤 蟆肉数着钞  票欢天喜地的回到家，发现家里所有的猪都凉了……"}
{"author": "昵称审核未通过", "content": "天呐噜～我都多久没有上糗百了 因为之前忘了ID今天1好心糗百加我才知道"}
{"author": "有肉的胖圆", "content": "出门拿快递，小哥让我签字时 我发现他的右手食指竟然是如此精致粉红色的指甲油还贴了水钻😱，突然感觉好惭愧，活的竟然不去一个男的精致😞。我签完字小哥往回拿快递单他好像意识到了什么，他收回了伸出来的右手，然后用左手拿回了单子，朝我尴尬的笑了笑，我跟他说其实我早就看见了还夸他说挺有少女心。小哥满脸通红，用他精致的指甲在左胳膊的一个包上掐了个十字花😂😂😂还说自己指甲短，掐起来不方便，所以他媳妇给他粘的😂😂"}
{"author": "煙花三月下扬州", "content": "话说楼主在服装厂干维修。这几天太热了，昨天听女工们抱怨说车间里太闷热了，反映了好多次领导们也不给解决，所以她们决定今天全都穿比基尼干活，一是这样凉快，二是向领导表示抗议！我本来今天休假，但我很想知道此事的发展动态，所以就跟别人调换了今天上班。结果到现在都快下班了也没见谁换上比基尼，这帮女骗子！！！"}
{"author": "无书斋主", "content": "一兄弟嘴贱，上午去他家正听见他吓他三岁的儿子:你给我乖乖的听话，不然我揍你啊！你知道爸爸多厉害吗？你看你妈妈，你妈妈13岁的时间，被我打了两拳，你看，现在那里还肿两个大包，看见没？两个大包！！爸爸，那我会不会有大包？爸爸你别打我，我听话！！我太阳的，这套路……"}
{"author": "微笑，提臀", "content": "别人的手机别乱翻，翻出来裸照就尴尬了，正好被别人看见就更尴尬了[doge][doge][doge][doge]"}
{"author": "家有小魔", "content": "被锁厕所里你会怎么办，告诉你直接用镙丝刀拆了门锁是最直接的办法，别问我是怎么知道的，因为我刚刚就是以这种办法出来的"}
{"author": "巾帼英雄小木兰", "content": "闺蜜和男朋友相处3年，可能最初的新鲜感慢慢变淡了，变成了无休止的争吵。前些天她男朋友生病发烧了，在医院躺了2天，早上醒来突然得了选择性失忆，只记得闺蜜以外的事情，坚决否认自己有女朋友的事实……大哭了一场的闺蜜说，这可能是男方选择分手最好的方式！"}
{"author": "五少爷的刀", "content": "燕窝做粥的时候，要不要粉碎一下？"}
{"author": "十页缺一页", "content": "今天老婆说；一见钟情那叫宠幸，帅气的叫做撩，好看的叫做调戏，丑一点叫做性骚扰，像你这样难看死了，就牛逼了，叫做猥亵。。老娘当初以为你会让我开心，没有想到我自己夜不能寝。"}
{"author": "吃人的小野兽", "content": "哈哈哈😄，头上顶着包"}
{"author": "奥奥奥121", "content": "每一次和女生聊天的时候，当妹子问我多高我会诚实的告诉他162，之后就没之后了。。。。难道每个人都这么现实吗"}
{"author": "蒙蒙烟雨↗", "content": "女朋友戴着一条一块硬币做的吊坠。我问她：为啥不戴金银不戴玉，偏偏戴了个硬币！女朋友：因为没有它就没有我，它是我的守护神！我：这话怎么说？女朋友：当初，我妈要用这硬币买套，却被我爸偷偷藏了起来，于是，就有了我！窝：......"}
{"author": "苏云琪", "content": "领证那天，老公说：九块钱，买了票，以后我就可以光明正大的看你洗澡了。我说：这位先生，麻烦您把以前逃的票先补一下。"}
{"author": "蓝色调.", "content": "我也是很绝望的..."}
{"author": "滕州内涵还我初心", "content": "半只虫子？没所谓的！"}
{"author": "昵称审核未通过", "content": "神迹呀，有木有？"}
{"author": "挖鼻孔的老虎", "content": "上个月，附近开了家健身馆，试业一天。我去逛逛，看到有好几个小姐姐试玩后办了卡，其中一个练深蹲的要我帮她系护腰带，我帮了，她冲我笑了笑。就因为她这一笑，我办了张卡，现在我天天在健身，那几个小姐姐再也没见过。"}
{"author": "匿名用户", "content": "哎，俩年了，今天从包里拿她五百工资，被她破口大骂，说我偷她的辛苦钱，我特么每个月一万多工资全数上交，她拿去买买买我从来没想过什么。终于才知道我的钱就是她的钱，她的钱就是她的命[大哭]"}
{"author": "沧山洱海", "content": "苦逼上班族一枚，兼做淘宝百货小店主。不过，预感快关门了…刚才有个人咨询胸罩！多聊了几句！才一会没理我居然收到消息说被投诉！她问我最小号适合多大的！我说发个图我看看！你适合穿多大的…[大哭][大哭][大哭]眼见为实啊，我说的没错啊！"}
{"author": "-独得皇上恩宠-", "content": "考驾驶证科二的时候，教练跟我一样打王者荣耀，我左右分不清楚的，然后练车就有新语言的，往左就是上路，往右就是下路[笑哭][笑哭][笑哭]就这样，我科二已经挂了两次了"}
{"author": "匿名用户", "content": "都说孩子是上帝派来的天使，爱情的结晶！朋友怀孕，宝宝在肚子里已经七个多月快八个月了，就因为是女儿给拿掉了……却是不公……"}
{"author": "偏偏客", "content": "听老婆讲，小时候体弱多病，所以爸爸妈妈就让老婆学跆拳道，说跆拳道可以强身健体，又可以防卫色狼骚扰，结果一练就学了十多年跆拳道，并且好像职业病上身。结婚后，她每次揍我前都会先向我鞠个躬……，揍完我后，非要逼着我和她握个手"}
{"author": "十里柔情一帘幽梦", "content": "老公在家时改动了一下我手机设置，然后就出差了，我用了几天感觉不方便，视频聊天时就顺口提了一下，他马上截图过来一步步教我怎么改回来。我看完步骤问他：我手机上的设置在哪？老公沉默良久，发了‘设置’过来：认识这两个字吗？"}
{"author": "，璐璐", "content": "今天晚上出来散步，走了一半才想起来忘记穿内裤了[大哭][大哭]"}
{"author": "人帅路子野Cc", "content": "找女票是不可能找的到的，这辈子都不可能的。人长的对不起社会又不会聊天又不骚，平时靠情人节吃点狗粮才能维持了生活这样子的。我超喜欢情人节人多地方，那些人说话又好听狗粮又多这样子的！"}
{"author": "攻克乃还·仲达", "content": "12年在深圳工作的时候，有天晚上下班回公司宿舍，结果洗完澡出来被同事带回宿舍喝醉酒的一个人给砍伤了，这算是工伤吗？"}
