"""一个在多个模块之间共享的变量集合。"""

#########################
#       常量       #
#########################
RESOURCES_DIR = 'resources'


#################################
#       全局变量        #
#################################
# 玩家相对于小地图的位置
player_pos = (0, 0)

# 描述主要机器人循环当前是否正在运行
enabled = False

# 如果地图中有另一个玩家，Auto Maple将故意犯一些随机的类人错误
stage_fright = False

# 表示机器人当前正在采取的最短路径
path = []


#############################
#       共享模块      #
#############################
# 一个管理当前例程的“机器码”的Routine对象
routine = None

# 存储与当前例程关联的Layout对象
layout = None

# 共享主要机器人循环
bot = None

# 共享视频捕获循环
capture = None

# 共享键盘监听器
listener = None

# 共享GUI给所有模块
gui = None